
അ [1.0]വ [1.0]ഗ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]അവഗണിക്കപ്പെട്ട	അവഗണിക്കപ്പെട്ട

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]രോഗങ്ങള്‍	രോഗങ്ങള്‍

അ [1.0]ത [1.0]ി [1.0]ഭ [1.0]ീ [1.0]മ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അതിഭീമമായ	അതിഭീമം+ആയ

ത [1.0]ു [1.0]ക [1.0]തുക	തുക

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ചെലവാക്കി	ചെലവാക്കി

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]വര്‍ഷങ്ങള്‍	വര്‍ഷങ്ങള്‍

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]ചെലവിട്ടാണ്	ചെലവിട്ടാണ്

പ [1.0]ു [1.0]ത [1.0]ി [1.0]യ [1.0]പുതിയ	പുതിയ

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മരുന്ന്	മരുന്ന്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]കണ്ടെത്തി	കണ്ടെത്തി

മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]മാര്‍ക്കറ്റ്	മാര്‍ക്കറ്റ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]ചെയ്യുന്നതെന്നാണ്	ചെയ്യുന്നത്+എന്നാണ്

ബ [1.0]ഹ [1.0]ു [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ബഹുരാഷ്ട്ര	ബഹുരാഷ്ട്ര

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകമ്പനികള്‍	മരുന്നുകമ്പനികള്‍

അ [1.0]വ [1.0]ക [1.0]ാ [1.0]ശ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]അവകാശപ്പെടുന്നത്	അവകാശപ്പെടുന്നത്

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]അതുകൊണ്ടാണ്	അതുകൊണ്ടാണ്

വ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]വരുമാനം	വരുമാനം

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കുറഞ്ഞ	കുറഞ്ഞ

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകള്‍	മരുന്നുകള്‍

മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]മാര്‍ക്കറ്റ്	മാര്‍ക്കറ്റ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചെയ്യുന്നത്	ചെയ്യുന്നത്

ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]തങ്ങള്‍	തങ്ങള്‍

ഒ [1.0]ഴ [1.0]ി [1.0]വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഒഴിവാക്കുന്നതെന്ന്	ഒഴിവാക്കുന്നത്+എന്ന്

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

വ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വാദിക്കുന്നു	വാദിക്കുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ത [1.0]ു [1.0]ച [1.0]് [1.0]ഛ [1.0]മ [1.0]ാ [1.0]യ [1.0]തുച്ഛമായ	തുച്ഛമായ

ത [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തുകയാണ്	തുക+ആണ്

മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]മിക്ക	മിക്ക

ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]കമ്പനികളും	കമ്പനികളും

മ [1.0]ൗ [1.0]ല [1.0]ി [1.0]ക [1.0]മൗലിക	മൗലിക

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ഔഷധഗവേഷണത്തിനായി	ഔഷധഗവേഷണത്തിന്‍+ആയി

ന [1.0]ീ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നീക്കിവയ്ക്കാറുള്ളതെന്ന്	നീക്കിവയ്ക്കാറുള്ളത്+എന്ന്

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കാണാന്‍	കാണാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]കഴിയും	കഴിയും

മ [1.0]ൊ [1.0]ത [1.0]് [1.0]ത [1.0]ം [1.0]മൊത്തം	മൊത്തം

വ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]വ [1.0]ര [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വിറ്റുവരവിന്റെ	വിറ്റുവരവിന്റെ

4 [1.0]0 [1.0]40	40

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ള [1.0]ം [1.0]ശതമാനത്തോളം	ശതമാനത്തോളം

ഡ [1.0]ോ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ര [1.0]െ [1.0]ഡോക്ടര്‍മാരെ	ഡോക്ടര്‍മാരെ

സ [1.0]് [1.0]വ [1.0]ാ [1.0]ധ [1.0]ീ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]സ്വാധീനിക്കുന്നതടക്കമുള്ള	സ്വാധീനിക്കുന്നതടക്കം+ഉള്ള

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

പ [1.0]് [1.0]ര [1.0]ച [1.0]ാ [1.0]ര [1.0]ണ [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]യ [1.0]ി [1.0]പ്രചാരണാവശ്യങ്ങള്‍ക്കായി	പ്രചാരണാവശ്യങ്ങള്‍ക്ക്+ആയി

വ [1.0]ി [1.0]ന [1.0]ി [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വിനിയോഗിക്കുന്ന	വിനിയോഗിക്കുന്ന

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകമ്പനികള്‍	മരുന്നുകമ്പനികള്‍

ക [1.0]േ [1.0]വ [1.0]ല [1.0]ം [1.0]കേവലം	കേവലം

2 [1.0]0 [1.0]20	20

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ശതമാനംമാത്രമാണ്	ശതമാനംമാത്രം+ആണ്

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഔഷധഗവേഷണത്തിനു	ഔഷധഗവേഷണത്തിനു

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചെലവിടുന്നത്	ചെലവിടുന്നത്

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]മാത്രമല്ല	മാത്രം+അല്ല

വ [1.0]ി [1.0]ക [1.0]സ [1.0]് [1.0]വ [1.0]ര [1.0]ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]വികസ്വരരാജ്യങ്ങളിലെയും	വികസ്വരരാജ്യങ്ങളിലെയും

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]ത [1.0]ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]വികസിതരാജ്യങ്ങളിലെ	വികസിതരാജ്യങ്ങളിലെ

പ [1.0]് [1.0]ര [1.0]ാ [1.0]ന [1.0]് [1.0]ത [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]പ്രാന്തവല്‍ക്കരിക്കപ്പെട്ട	പ്രാന്തവല്‍ക്കരിക്കപ്പെട്ട

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]് [1.0]ലക്ഷക്കണക്കിന്	ലക്ഷക്കണക്കിന്

ജ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ജനങ്ങളെയും	ജനങ്ങളെയും

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ബാധിക്കുന്ന	ബാധിക്കുന്ന

മ [1.0]ല [1.0]േ [1.0]റ [1.0]ി [1.0]യ [1.0]മലേറിയ	മലേറിയ

ക [1.0]് [1.0]ഷ [1.0]യ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ക്ഷയരോഗം	ക്ഷയരോഗം

ല [1.0]ീ [1.0]ഷ [1.0]് [1.0]ലീഷ്	ലീഷ്

മ [1.0]േ [1.0]ന [1.0]ി [1.0]യ [1.0]ാ [1.0]സ [1.0]ി [1.0]സ [1.0]് [1.0]മേനിയാസിസ്	മേനിയാസിസ്

ക [1.0]ാ [1.0]ല [1.0]കാല	കാല

അ [1.0]സ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]അസാര്‍	അസാര്‍

ട [1.0]് [1.0]ര [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ന [1.0]സ [1.0]ോ [1.0]മ [1.0]ി [1.0]യ [1.0]ാ [1.0]സ [1.0]ി [1.0]സ [1.0]് [1.0]ട്രിപ്പനസോമിയാസിസ്	ട്രിപ്പനസോമിയാസിസ്

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]രോഗങ്ങള്‍ക്കാവശ്യമായ	രോഗങ്ങള്‍ക്കാവശ്യം+ആയ

ജ [1.0]ീ [1.0]വ [1.0]ന [1.0]് [1.0]‍ [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]ജീവന്‍രക്ഷാ	ജീവന്‍രക്ഷാ

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഔഷധങ്ങള്‍	ഔഷധങ്ങള്‍

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വികസിപ്പിച്ചെടുക്കാന്‍	വികസിപ്പിച്ചെടുക്കാന്‍

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഇവര്‍ക്ക്	ഇവര്‍ക്ക്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ത [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]താല്‍പ്പര്യവുമില്ല	താല്‍പ്പര്യവും+ഇല്ല

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]രോഗങ്ങളെ	രോഗങ്ങളെ

അ [1.0]വ [1.0]ഗ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]അവഗണിക്കപ്പെട്ട	അവഗണിക്കപ്പെട്ട

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]രോഗങ്ങള്‍	രോഗങ്ങള്‍

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നാണ്	എന്ന്+ആണ്

ജ [1.0]ന [1.0]ക [1.0]ീ [1.0]യ [1.0]ജനകീയ	ജനകീയ

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ന [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]യ [1.0]ി [1.0]ആരോഗ്യനയങ്ങള്‍ക്കായി	ആരോഗ്യനയങ്ങള്‍ക്ക്+ആയി

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പ്രവര്‍ത്തിക്കുന്ന	പ്രവര്‍ത്തിക്കുന്ന

ഡ [1.0]ോ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]ഡോക്ടര്‍മാരുടെ	ഡോക്ടര്‍മാരുടെ

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]സംഘടനയായ	സംഘടന+ആയ

മ [1.0]െ [1.0]ഡ [1.0]ി [1.0]സ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]മെഡിസിന്‍	മെഡിസിന്‍

സ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]സാന്‍സ്	സാന്‍സ്

ഫ [1.0]് [1.0]ര [1.0]ോ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]േ [1.0]ഴ [1.0]് [1.0]സ [1.0]് [1.0]ഫ്രോണ്ടിയേഴ്സ്	ഫ്രോണ്ടിയേഴ്സ്

വ [1.0]ി [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]് [1.0]വിശേഷിപ്പിച്ചിട്ടുള്ളത്	വിശേഷിപ്പിച്ചിട്ട്+ഉള്ളത്

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ആഗോള	ആഗോള

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ഗവേഷണ	ഗവേഷണ

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ചെലവിന്റെ	ചെലവിന്റെ

1 [1.0]0 [1.0]10	10

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ശതമാനംമാത്രം	ശതമാനംമാത്രം

9 [1.0]0 [1.0]90	90

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ള [1.0]ം [1.0]ശതമാനത്തോളം	ശതമാനത്തോളം

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വരുന്ന	വരുന്ന

പ [1.0]ാ [1.0]വ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]പാവപ്പെട്ട	പാവപ്പെട്ട

ജ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]ജനങ്ങളെ	ജനങ്ങളെ

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ബാധിക്കുന്ന	ബാധിക്കുന്ന

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]യ [1.0]ി [1.0]രോഗങ്ങള്‍ക്കായി	രോഗങ്ങള്‍ക്ക്+ആയി

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെലവിടുന്ന	ചെലവിടുന്ന

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകമ്പനികള്‍	മരുന്നുകമ്പനികള്‍

1 [1.0]0 [1.0]10	10

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ശതമാനംമാത്രം	ശതമാനംമാത്രം

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വരുന്ന	വരുന്ന

ധ [1.0]ന [1.0]ി [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ധനികര്‍ക്ക്	ധനികര്‍ക്ക്

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ആവശ്യമായ	ആവശ്യം+ആയ

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]യ [1.0]ി [1.0]മരുന്നുകള്‍ക്കായി	മരുന്നുകള്‍ക്ക്+ആയി

9 [1.0]0 [1.0]90	90

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

ത [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തുകയാണ്	തുക+ആണ്

വ [1.0]ി [1.0]ന [1.0]ി [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വിനിയോഗിക്കുന്നതെന്ന്	വിനിയോഗിക്കുന്നത്+എന്ന്

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]മ [1.0]േ [1.0]ഖ [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ആരോഗ്യമേഖലയിലെ	ആരോഗ്യമേഖലയിലെ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ഗവേഷണങ്ങളെപ്പറ്റി	ഗവേഷണങ്ങളെപ്പറ്റി

പ [1.0]ഠ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പഠിക്കുന്ന	പഠിക്കുന്ന

സ [1.0]് [1.0]വ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]ല [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ല [1.0]െ [1.0]സ്വിറ്റ്സര്‍ലന്‍ഡിലെ	സ്വിറ്റ്സര്‍ലന്‍ഡിലെ

ഗ [1.0]് [1.0]ല [1.0]ോ [1.0]ബ [1.0]ല [1.0]് [1.0]‍ [1.0]ഗ്ലോബല്‍	ഗ്ലോബല്‍

ഫ [1.0]ോ [1.0]റ [1.0]ം [1.0]ഫോറം	ഫോറം

ഫ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ഫോര്‍	ഫോര്‍

ഹ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഹെല്‍ത്ത്	ഹെല്‍ത്ത്

റ [1.0]ി [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]റിസര്‍ച്ച്	റിസര്‍ച്ച്

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ചൂണ്ടിക്കാട്ടിയിട്ടുണ്ട്	ചൂണ്ടിക്കാട്ടിയിട്ടുണ്ട്

ബ [1.0]ഹ [1.0]ു [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ബഹുരാഷ്ട്ര	ബഹുരാഷ്ട്ര

ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കമ്പനികളുടെ	കമ്പനികളുടെ

അ [1.0]മ [1.0]ി [1.0]ത [1.0]അമിത	അമിത

ല [1.0]ാ [1.0]ഭ [1.0]മ [1.0]ോ [1.0]ഹ [1.0]വ [1.0]ു [1.0]ം [1.0]ലാഭമോഹവും	ലാഭമോഹവും

ദ [1.0]ു [1.0]ര [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ദുരയുമാണ്	ദുരയും+ആണ്

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]മ [1.0]േ [1.0]ഖ [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഗവേഷണമേഖലയില്‍	ഗവേഷണമേഖലയില്‍

ഗ [1.0]ു [1.0]ര [1.0]ു [1.0]ത [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ഗുരുതരമായ	ഗുരുതരം+ആയ

വ [1.0]ൈ [1.0]ക [1.0]ല [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]വൈകല്യങ്ങള്‍	വൈകല്യങ്ങള്‍

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സൃഷ്ടിക്കുന്നത്	സൃഷ്ടിക്കുന്നത്

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

ഉ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ന [1.0]ഉല്‍പ്പാദന	ഉല്‍പ്പാദന

മ [1.0]േ [1.0]ഖ [1.0]ല [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]മേഖലകളുമായി	മേഖലകളും+ആയി

ത [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]തട്ടിച്ചുനോക്കുമ്പോള്‍	തട്ടിച്ചുനോക്കുമ്പോള്‍

ഔ [1.0]ഷ [1.0]ധ [1.0]വ [1.0]് [1.0]യ [1.0]വ [1.0]സ [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഔഷധവ്യവസായത്തില്‍	ഔഷധവ്യവസായത്തില്‍

ല [1.0]ാ [1.0]ഭ [1.0]വ [1.0]ി [1.0]ഹ [1.0]ി [1.0]ത [1.0]ം [1.0]ലാഭവിഹിതം	ലാഭവിഹിതം

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കൂടുതലാണെന്ന്	കൂടുതല്‍+ആണ്+എന്ന്

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]ം [1.0]കാണാം	കാണാം

മ [1.0]ൊ [1.0]ത [1.0]് [1.0]ത [1.0]ം [1.0]മൊത്തം	മൊത്തം

വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ന [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]വില്‍പ്പനയുടെ	വില്‍പ്പനയുടെ

1 [1.0]8 [1.0]18	18

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ശതമാനത്തോളമാണ്	ശതമാനത്തോളം+ആണ്

ഔ [1.0]ഷ [1.0]ധ [1.0]വ [1.0]് [1.0]യ [1.0]വ [1.0]് [1.0]യ [1.0]സ [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ഔഷധവ്യവ്യസായത്തിലെ	ഔഷധവ്യവ്യസായത്തിലെ

ല [1.0]ാ [1.0]ഭ [1.0]വ [1.0]ി [1.0]ഹ [1.0]ി [1.0]ത [1.0]ം [1.0]ലാഭവിഹിതം	ലാഭവിഹിതം

അ [1.0]ത [1.0]േ [1.0]യ [1.0]വ [1.0]സ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അതേയവസരത്തില്‍	അതേയവസരത്തില്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

സ [1.0]ി [1.0]ഗ [1.0]റ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]സിഗററ്റ്	സിഗററ്റ്

ക [1.0]ം [1.0]പ [1.0]് [1.0]യ [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]കംപ്യൂട്ടര്‍	കംപ്യൂട്ടര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]ീ [1.0]എന്നീ	എന്നീ

വ [1.0]് [1.0]യ [1.0]വ [1.0]സ [1.0]ാ [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ത [1.0]് [1.0]വ്യവസായങ്ങളിലേത്	വ്യവസായങ്ങളിലേത്

യ [1.0]ഥ [1.0]ാ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ം [1.0]യഥാക്രമം	യഥാക്രമം

1 [1.0]0 [1.0]10	10

8 [1.0]8	8

5 [1.0]5	5

6 [1.0]6	6

6 [1.0]6	6

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാത്രമാണ്	മാത്രം+ആണ്

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ആഗോള	ആഗോള

ഔ [1.0]ഷ [1.0]ധ [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഔഷധമാര്‍ക്കറ്റിന്റെ	ഔഷധമാര്‍ക്കറ്റിന്റെ

3 [1.0]3 [1.0]33	33

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അമേരിക്കയിലും	അമേരിക്കയിലും

2 [1.0]4 [1.0]24	24

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

യ [1.0]ൂ [1.0]റ [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]യൂറോപ്പിലും	യൂറോപ്പിലും

2 [1.0]0 [1.0]20	20

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

ജ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ന [1.0]ി [1.0]ല [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ജപ്പാനിലുമാണ്	ജപ്പാനിലും+ആണ്

സ [1.0]് [1.0]വ [1.0]ാ [1.0]ഭ [1.0]ാ [1.0]വ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ു [1.0]ം [1.0]സ്വാഭാവികമായും	സ്വാഭാവികം+ആയും

വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ന [1.0]വില്‍പ്പന	വില്‍പ്പന

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കൂടുതലുള്ള	കൂടുതല്‍+ഉള്ള

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]ത [1.0]ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]വികസിതരാജ്യങ്ങളിലെ	വികസിതരാജ്യങ്ങളിലെ

ധ [1.0]ന [1.0]ി [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ധനികര്‍ക്കാവശ്യമുള്ള	ധനികര്‍ക്കാവശ്യം+ഉള്ള

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകള്‍	മരുന്നുകള്‍

ഉ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]ഉല്‍പ്പാദിപ്പിക്കാനാണ്	ഉല്‍പ്പാദിപ്പിക്കാന്‍+ആണ്

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകമ്പനികള്‍	മരുന്നുകമ്പനികള്‍

ത [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]താല്‍പ്പര്യപ്പെടുന്നത്	താല്‍പ്പര്യപ്പെടുന്നത്

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]വ [1.0]ട [1.0]് [1.0]ട [1.0]െ [1.0]ഇന്ത്യയിലാവട്ടെ	ഇന്ത്യയില്‍+ആവട്ടെ

ബ [1.0]ഹ [1.0]ു [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ബഹുരാഷ്ട്ര	ബഹുരാഷ്ട്ര

ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കമ്പനികളുടെ	കമ്പനികളുടെ

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ആഗോളമാര്‍ക്കറ്റിന്റെ	ആഗോളമാര്‍ക്കറ്റിന്റെ

0 [1.0]0	0

8 [1.0]8	8

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഔഷധങ്ങള്‍മാത്രമാണ്	ഔഷധങ്ങള്‍മാത്രം+ആണ്

വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വില്‍ക്കപ്പെടുന്നത്	വില്‍ക്കപ്പെടുന്നത്

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]അതുകൊണ്ടുതന്നെ	അതുകൊണ്ടുതന്നെ

ല [1.0]ാ [1.0]ഭ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ത [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]യ [1.0]ലാഭക്കൊതിയന്മാരായ	ലാഭക്കൊതിയന്മാര്‍+ആയ

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകമ്പനികള്‍	മരുന്നുകമ്പനികള്‍

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഔഷധഗവേഷണത്തില്‍	ഔഷധഗവേഷണത്തില്‍

ആ [1.0]ഫ [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]ആഫ്രിക്കന്‍	ആഫ്രിക്കന്‍

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]രാജ്യങ്ങളെയും	രാജ്യങ്ങളെയും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]മറ്റും	മറ്റും

പ [1.0]ര [1.0]ി [1.0]ഗ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]പരിഗണിക്കാറില്ല	പരിഗണിക്കാറില്ല

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]ഗവേഷണം	ഗവേഷണം

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പൊതുസ്ഥാപനങ്ങളില്‍	പൊതുസ്ഥാപനങ്ങളില്‍

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]ഔഷധഗവേഷണം	ഔഷധഗവേഷണം

ന [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നടക്കുന്നത്	നടക്കുന്നത്

ബ [1.0]ഹ [1.0]ു [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ബഹുരാഷ്ട്രമരുന്നുകമ്പനികളുടെ	ബഹുരാഷ്ട്രമരുന്നുകമ്പനികളുടെ

ന [1.0]േ [1.0]ത [1.0]ൃ [1.0]ത [1.0]് [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]നേതൃത്വത്തില്‍മാത്രമാണെന്ന	നേതൃത്വത്തില്‍മാത്രം+ആണ്+എന്ന

ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]യ [1.0]ു [1.0]ം [1.0]ധാരണയും	ധാരണയും

ശ [1.0]ര [1.0]ി [1.0]യ [1.0]ല [1.0]് [1.0]ല [1.0]ശരിയല്ല	ശരിയല്ല

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]അമേരിക്കയിലെ	അമേരിക്കയിലെ

ന [1.0]ാ [1.0]ഷ [1.0]ണ [1.0]ല [1.0]് [1.0]‍ [1.0]നാഷണല്‍	നാഷണല്‍

ഇ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]യ [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]ഇന്‍സ്റ്റിറ്റ്യൂട്ട്	ഇന്‍സ്റ്റിറ്റ്യൂട്ട്

ഓ [1.0]ഫ [1.0]് [1.0]ഓഫ്	ഓഫ്

ക [1.0]് [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക്യാന്‍സര്‍	ക്യാന്‍സര്‍

ന [1.0]ാ [1.0]ഷ [1.0]ണ [1.0]ല [1.0]് [1.0]‍ [1.0]നാഷണല്‍	നാഷണല്‍

ഇ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]യ [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]ഇന്‍സ്റ്റിറ്റ്യൂട്ട്	ഇന്‍സ്റ്റിറ്റ്യൂട്ട്

ഓ [1.0]ഫ [1.0]് [1.0]ഓഫ്	ഓഫ്

ഹ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഹെല്‍ത്ത്	ഹെല്‍ത്ത്

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]മ [1.0]േ [1.0]ഖ [1.0]ല [1.0]ാ [1.0]പൊതുമേഖലാ	പൊതുമേഖലാ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ഗവേഷണ	ഗവേഷണ

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]സ്ഥാപനങ്ങളും	സ്ഥാപനങ്ങളും

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]അമേരിക്കന്‍	അമേരിക്കന്‍

സ [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]ക [1.0]ല [1.0]ാ [1.0]ശ [1.0]ാ [1.0]ല [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]സര്‍വകലാശാലകളുമാണ്	സര്‍വകലാശാലകളും+ആണ്

ഒ [1.0]ട [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]വ [1.0]ധ [1.0]ി [1.0]ഒട്ടനവധി	ഒട്ടനവധി

ന [1.0]വ [1.0]ീ [1.0]ന [1.0]നവീന	നവീന

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഔഷധങ്ങള്‍	ഔഷധങ്ങള്‍

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]് [1.0]ഗവേഷണംചെയ്ത്	ഗവേഷണംചെയ്ത്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]് [1.0]കണ്ടെത്തിയിട്ടുള്ളത്	കണ്ടെത്തിയിട്ട്+ഉള്ളത്

ഹ [1.0]ൃ [1.0]ദ [1.0]് [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ഹൃദ്രോഗം	ഹൃദ്രോഗം

ര [1.0]ക [1.0]് [1.0]ത [1.0]സ [1.0]മ [1.0]് [1.0]മ [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]ം [1.0]രക്തസമ്മര്‍ദം	രക്തസമ്മര്‍ദം

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]രോഗങ്ങളുടെ	രോഗങ്ങളുടെ

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ചികിത്സയ്ക്കാവശ്യമായ	ചികിത്സയ്ക്കാവശ്യം+ആയ

ബ [1.0]ീ [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]ബ [1.0]് [1.0]ല [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ഴ [1.0]് [1.0]സ [1.0]് [1.0]ബീറ്റാബ്ലോക്കേഴ്സ്	ബീറ്റാബ്ലോക്കേഴ്സ്

ആ [1.0]മ [1.0]ാ [1.0]ശ [1.0]യ [1.0]വ [1.0]് [1.0]ര [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ആമാശയവ്രണത്തിനുപയോഗിക്കുന്ന	ആമാശയവ്രണത്തിന്‍+ഉപയോഗിക്കുന്ന

എ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]എച്ച്	എച്ച്

2 [1.0]2	2

ബ [1.0]് [1.0]ല [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ഴ [1.0]് [1.0]സ [1.0]് [1.0]ബ്ലോക്കേഴ്സ്	ബ്ലോക്കേഴ്സ്

സ [1.0]് [1.0]ത [1.0]ന [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]സ്തനാര്‍ബുദത്തിനുള്ള	സ്തനാര്‍ബുദത്തിന്‍+ഉള്ള

ട [1.0]ാ [1.0]ക [1.0]് [1.0]സ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ടാക്സോള്‍	ടാക്സോള്‍

എ [1.0]യ [1.0]് [1.0]ഡ [1.0]് [1.0]സ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]എയ്ഡ്സിനുള്ള	എയ്ഡ്സിന്‍+ഉള്ള

സ [1.0]ി [1.0]ഡ [1.0]ു [1.0]വ [1.0]ി [1.0]ഡ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]സിഡുവിഡിന്‍	സിഡുവിഡിന്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]വ [1.0]തുടങ്ങിയവ	തുടങ്ങിയവ

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സ്ഥാപനങ്ങള്‍	സ്ഥാപനങ്ങള്‍

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]വികസിപ്പിച്ചെടുത്ത	വികസിപ്പിച്ചെടുത്ത

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]മരുന്നുകളാണ്	മരുന്നുകള്‍+ആണ്

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

പ [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]പരീക്ഷണത്തിന്റെയും	പരീക്ഷണത്തിന്റെയും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]മറ്റും	മറ്റും

ഘ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഘട്ടത്തില്‍	ഘട്ടത്തില്‍

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]മരുന്നുകമ്പനികളുമായി	മരുന്നുകമ്പനികളും+ആയി

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഗവേഷണസ്ഥാപനങ്ങള്‍	ഗവേഷണസ്ഥാപനങ്ങള്‍

സ [1.0]ഹ [1.0]ക [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]സഹകരിക്കാറുണ്ടെന്നു	സഹകരിക്കാറുണ്ട്+എന്നു

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ഇ [1.0]ത [1.0]ു [1.0]ഇതു	ഇതു

മ [1.0]റ [1.0]യ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]മറയാക്കി	മറയാക്കി

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഔഷധങ്ങള്‍	ഔഷധങ്ങള്‍

മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]മാര്‍ക്കറ്റ്	മാര്‍ക്കറ്റ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചെയ്യാനുള്ള	ചെയ്യാന്‍+ഉള്ള

ല [1.0]ൈ [1.0]സ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ലൈസന്‍സ്	ലൈസന്‍സ്

ന [1.0]േ [1.0]ട [1.0]ി [1.0]യ [1.0]ോ [1.0]നേടിയോ	നേടിയോ

പ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]പേറ്റന്റ്	പേറ്റന്റ്

സ [1.0]് [1.0]വ [1.0]ന [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ോ [1.0]സ്വന്തമാക്കിയോ	സ്വന്തം+ആക്കിയോ

വ [1.0]ന [1.0]് [1.0]‍ [1.0]വന്‍	വന്‍

ല [1.0]ാ [1.0]ഭ [1.0]ം [1.0]ലാഭം	ലാഭം

ക [1.0]ൊ [1.0]യ [1.0]് [1.0]ത [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കൊയ്തെടുക്കുന്നു	കൊയ്തെടുക്കുന്നു

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ര [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഗവേഷണരംഗത്ത്	ഗവേഷണരംഗത്ത്

ബ [1.0]ഹ [1.0]ു [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ബഹുരാഷ്ട്ര	ബഹുരാഷ്ട്ര

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകമ്പനികള്‍	മരുന്നുകമ്പനികള്‍

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നടത്തുന്ന	നടത്തുന്ന

ക [1.0]ള [1.0]് [1.0]ള [1.0]ക [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കള്ളകളികള്‍	കള്ളകളികള്‍

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ത [1.0]ി [1.0]ന [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വ്യക്തമായതിനെത്തുടര്‍ന്ന്	വ്യക്തം+ആയതിനെത്തുടര്‍ന്ന്

ഇ [1.0]വ [1.0]ര [1.0]െ [1.0]ഇവരെ	ഇവരെ

ആ [1.0]ശ [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]െ [1.0]ആശ്രയിക്കാതെ	ആശ്രയിക്കാതെ

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]പൊതു	പൊതു

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഗവേഷണസ്ഥാപനങ്ങള്‍	ഗവേഷണസ്ഥാപനങ്ങള്‍

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]ഔഷധഗവേഷണം	ഔഷധഗവേഷണം

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]നടത്താനുള്ള	നടത്താന്‍+ഉള്ള

ശ [1.0]് [1.0]ര [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ശ്രമങ്ങള്‍	ശ്രമങ്ങള്‍

മ [1.0]ു [1.0]ത [1.0]ല [1.0]ാ [1.0]ള [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]മുതലാളിത്ത	മുതലാളിത്ത

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]രാജ്യങ്ങളില്‍പോലും	രാജ്യങ്ങളില്‍പോലും

ആ [1.0]ര [1.0]ം [1.0]ഭ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ആരംഭിച്ചിട്ടുണ്ട്	ആരംഭിച്ചിട്ടുണ്ട്

പ [1.0]് [1.0]ര [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]പ്രസക്തങ്ങളായ	പ്രസക്തങ്ങള്‍+ആയ

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ഔഷധഗവേഷണത്തിനായി	ഔഷധഗവേഷണത്തിന്‍+ആയി

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സര്‍ക്കാര്‍	സര്‍ക്കാര്‍

മ [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]മ [1.0]ു [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]മുതല്‍മുടക്കിയുള്ള	മുതല്‍മുടക്കി+ഉള്ള

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]പദ്ധതിക്ക്	പദ്ധതിക്ക്

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]അമേരിക്കന്‍	അമേരിക്കന്‍

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സര്‍ക്കാര്‍	സര്‍ക്കാര്‍

അ [1.0]ം [1.0]ഗ [1.0]ീ [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]അംഗീകാരം	അംഗീകാരം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]നല്‍കിയിരിക്കയാണ്	നല്‍കിയിരിക്ക+ആണ്

ന [1.0]ാ [1.0]ഷ [1.0]ണ [1.0]ല [1.0]് [1.0]‍ [1.0]നാഷണല്‍	നാഷണല്‍

സ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ര [1.0]് [1.0]‍ [1.0]സെന്റര്‍	സെന്റര്‍

ഫ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ഫോര്‍	ഫോര്‍

അ [1.0]ഡ [1.0]് [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ങ [1.0]് [1.0]അഡ്വാന്‍സിങ്	അഡ്വാന്‍സിങ്

ട [1.0]് [1.0]ര [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ല [1.0]് [1.0]‍ [1.0]ട്രാന്‍സേഷണല്‍	ട്രാന്‍സേഷണല്‍

സ [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]സ [1.0]് [1.0]സയന്‍സസ്	സയന്‍സസ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]േ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പേരില്‍	പേരില്‍

2 [1.0]0 [1.0]1 [1.0]1 [1.0]ല [1.0]് [1.0]‍ [1.0]2011ല്‍	2011ല്‍

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]സ്ഥാപിച്ച	സ്ഥാപിച്ച

ക [1.0]േ [1.0]ന [1.0]് [1.0]ദ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കേന്ദ്രത്തില്‍	കേന്ദ്രത്തില്‍

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]ഔഷധഗവേഷണം	ഔഷധഗവേഷണം

ത [1.0]് [1.0]വ [1.0]ര [1.0]ി [1.0]ത [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ത്വരിതപ്പെടുത്താനുള്ള	ത്വരിതപ്പെടുത്താന്‍+ഉള്ള

ശ [1.0]് [1.0]ര [1.0]മ [1.0]ം [1.0]ശ്രമം	ശ്രമം

ന [1.0]ട [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നടന്നുവരുന്നു	നടന്നുവരുന്നു

എ [1.0]ബ [1.0]ോ [1.0]ള [1.0]എബോള	എബോള

ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]രോഗം	രോഗം

ആ [1.0]ഫ [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ആഫ്രിക്കയിലുണ്ടായിരുന്ന	ആഫ്രിക്കയില്‍+ഉണ്ടായിരുന്ന

ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]രണ്ട്	രണ്ട്

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]െ [1.0]അമേരിക്കക്കാരെ	അമേരിക്കക്കാരെ

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]ബാധിച്ചതോടെ	ബാധിച്ചതോടെ

ഈ [1.0]ഈ	ഈ

ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]െ [1.0]ത [1.0]ി [1.0]ര [1.0]ാ [1.0]യ [1.0]രോഗത്തിനെതിരായ	രോഗത്തിന്‍+എതിരായ

വ [1.0]ാ [1.0]ക [1.0]് [1.0]സ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]വാക്സിന്‍	വാക്സിന്‍

പ [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ം [1.0]പരീക്ഷണം	പരീക്ഷണം

ഈ [1.0]ഈ	ഈ

ക [1.0]േ [1.0]ന [1.0]് [1.0]ദ [1.0]് [1.0]ര [1.0]ം [1.0]കേന്ദ്രം	കേന്ദ്രം

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ഏറ്റെടുക്കണമെന്ന	ഏറ്റെടുക്കണം+എന്ന

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]ം [1.0]ആവശ്യം	ആവശ്യം

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]അമേരിക്കയിലെ	അമേരിക്കയിലെ

ജ [1.0]ന [1.0]ക [1.0]ീ [1.0]യ [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ജനകീയാരോഗ്യ	ജനകീയാരോഗ്യ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രവര്‍ത്തകര്‍	പ്രവര്‍ത്തകര്‍

ഉ [1.0]ന [1.0]് [1.0]ന [1.0]യ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉന്നയിച്ചിട്ടുണ്ട്	ഉന്നയിച്ചിട്ടുണ്ട്

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ആഗോള	ആഗോള

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ഔഷധഗവേഷണ	ഔഷധഗവേഷണ

ഫ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഫണ്ട്	ഫണ്ട്

ആ [1.0]ധ [1.0]ു [1.0]ന [1.0]ി [1.0]ക [1.0]ആധുനിക	ആധുനിക

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]മ [1.0]േ [1.0]ഖ [1.0]ല [1.0]യ [1.0]െ [1.0]ഗവേഷണമേഖലയെ	ഗവേഷണമേഖലയെ

സ [1.0]് [1.0]വ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]സ്വകാര്യ	സ്വകാര്യ

വ [1.0]ന [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]ട [1.0]വന്‍കിട	വന്‍കിട

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]മരുന്നുകമ്പനികളുടെ	മരുന്നുകമ്പനികളുടെ

പ [1.0]ി [1.0]ട [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പിടിയില്‍നിന്ന്	പിടിയില്‍നിന്ന്

മ [1.0]ോ [1.0]ച [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]മോചിപ്പിക്കുന്നതിനായി	മോചിപ്പിക്കുന്നതിനായി

ല [1.0]ോ [1.0]ക [1.0]ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ലോകരാജ്യങ്ങളില്‍നിന്ന്	ലോകരാജ്യങ്ങളില്‍നിന്ന്

സ [1.0]ം [1.0]ഭ [1.0]ാ [1.0]വ [1.0]ന [1.0]സംഭാവന	സംഭാവന

സ [1.0]് [1.0]വ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]സ്വീകരിച്ച്	സ്വീകരിച്ച്

അ [1.0]വ [1.0]ഗ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]അവഗണിക്കപ്പെട്ട	അവഗണിക്കപ്പെട്ട

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]രോഗങ്ങള്‍ക്ക്	രോഗങ്ങള്‍ക്ക്

പ [1.0]് [1.0]ര [1.0]ാ [1.0]മ [1.0]ു [1.0]ഖ [1.0]് [1.0]യ [1.0]ം [1.0]പ്രാമുഖ്യം	പ്രാമുഖ്യം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]നല്‍കിയുള്ള	നല്‍കിയുള്ള

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]യ [1.0]ി [1.0]ഗവേഷണങ്ങള്‍ക്കായി	ഗവേഷണങ്ങള്‍ക്ക്+ആയി

ല [1.0]ോ [1.0]ക [1.0]ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]ലോകരാജ്യങ്ങളെല്ലാം	ലോകരാജ്യങ്ങള്‍+എല്ലാം

സ [1.0]ഹ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]സഹകരിച്ച്	സഹകരിച്ച്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ആഗോള	ആഗോള

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ഗവേഷണ	ഗവേഷണ

ഫ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഫണ്ട്	ഫണ്ട്

സ [1.0]് [1.0]വ [1.0]ര [1.0]ൂ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]സ്വരൂപിക്കണമെന്ന്	സ്വരൂപിക്കണം+എന്ന്

ജ [1.0]ന [1.0]ക [1.0]ീ [1.0]യ [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ജനകീയാരോഗ്യ	ജനകീയാരോഗ്യ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രവര്‍ത്തകര്‍	പ്രവര്‍ത്തകര്‍

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നിര്‍ദേശിച്ചിട്ടുണ്ട്	നിര്‍ദേശിച്ചിട്ടുണ്ട്

ഇ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]ഇങ്ങനെ	ഇങ്ങനെ

സ [1.0]മ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സമാഹരിക്കുന്ന	സമാഹരിക്കുന്ന

ഫ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഫണ്ട്	ഫണ്ട്

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ഉപയോഗിച്ച്	ഉപയോഗിച്ച്

ല [1.0]ോ [1.0]ക [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ലോകാരോഗ്യ	ലോകാരോഗ്യ

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ു [1.0]ം [1.0]സംഘടനയും	സംഘടനയും

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ഇന്ത്യന്‍	ഇന്ത്യന്‍

ക [1.0]ൗ [1.0]ണ [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കൗണ്‍സില്‍	കൗണ്‍സില്‍

ഫ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ഫോര്‍	ഫോര്‍

മ [1.0]െ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]മെഡിക്കല്‍	മെഡിക്കല്‍

റ [1.0]ി [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]റിസര്‍ച്ച്	റിസര്‍ച്ച്

പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പോലുള്ള	പോലുള്ള

ദ [1.0]േ [1.0]ശ [1.0]ീ [1.0]യ [1.0]ദേശീയ	ദേശീയ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]ഗവേഷണസ്ഥാപനങ്ങളും	ഗവേഷണസ്ഥാപനങ്ങളും

ദ [1.0]േ [1.0]ശ [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]ര [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]ദേശീയപ്രസക്തങ്ങളായ	ദേശീയപ്രസക്തങ്ങള്‍+ആയ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഗവേഷണപ്രവര്‍ത്തനങ്ങളില്‍	ഗവേഷണപ്രവര്‍ത്തനങ്ങളില്‍

ഏ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]ഏര്‍പ്പെടേണ്ടതാണ്	ഏര്‍പ്പെടേണ്ടത്+ആണ്

ഒ [1.0]എ [1.0]സ [1.0]് [1.0]ഡ [1.0]ി [1.0]ഡ [1.0]ി [1.0]ഒഎസ്ഡിഡി	ഒഎസ്ഡിഡി

അ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]മ [1.0]റ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ോ [1.0]? [1.0]അട്ടിമറിക്കുമോ?	അട്ടിമറിക്കുമോ?

ല [1.0]ോ [1.0]ക [1.0]വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ാ [1.0]ര [1.0]ലോകവ്യാപാര	ലോകവ്യാപാര

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]സംഘടനയുടെ	സംഘടനയുടെ

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]നിര്‍ദേശപ്രകാരം	നിര്‍ദേശപ്രകാരം

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ഇന്ത്യന്‍	ഇന്ത്യന്‍

പ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]പേറ്റന്റ്	പേറ്റന്റ്

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ം [1.0]നിയമം	നിയമം

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]യ [1.0]മാറ്റിയ	മാറ്റിയ

സ [1.0]ാ [1.0]ഹ [1.0]ച [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സാഹചര്യത്തില്‍	സാഹചര്യത്തില്‍

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]മ [1.0]േ [1.0]ഖ [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ആരോഗ്യമേഖലയിലെ	ആരോഗ്യമേഖലയിലെ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ഗവേഷണത്തിനായി	ഗവേഷണത്തിന്‍+ആയി

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെലവിടുന്ന	ചെലവിടുന്ന

ത [1.0]ു [1.0]ക [1.0]തുക	തുക

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]ഇന്ത്യാ	ഇന്ത്യാ

ഗ [1.0]വ [1.0]ണ [1.0]് [1.0]മ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]ഗവണ്മെന്റ്	ഗവണ്മെന്റ്

ഗ [1.0]ണ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഗണ്യമായി	ഗണ്യം+ആയി

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]വര്‍ധിപ്പിച്ച്	വര്‍ധിപ്പിച്ച്

ദ [1.0]േ [1.0]ശ [1.0]ീ [1.0]യ [1.0]ദേശീയ	ദേശീയ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ഗവേഷണ	ഗവേഷണ

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]സ്ഥാപനങ്ങളിലെ	സ്ഥാപനങ്ങളിലെ

സ [1.0]ൗ [1.0]ക [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സൗകര്യങ്ങള്‍	സൗകര്യങ്ങള്‍

പ [1.0]് [1.0]ര [1.0]യ [1.0]ോ [1.0]ജ [1.0]ന [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]പ്രയോജനപ്പെടുത്തി	പ്രയോജനപ്പെടുത്തി

ദ [1.0]ു [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ല [1.0]ദുര്‍ബല	ദുര്‍ബല

ജ [1.0]ന [1.0]വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]ജനവിഭാഗങ്ങളെ	ജനവിഭാഗങ്ങളെ

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ബാധിക്കുന്ന	ബാധിക്കുന്ന

ക [1.0]് [1.0]ഷ [1.0]യ [1.0]ം [1.0]ക്ഷയം	ക്ഷയം

മ [1.0]ല [1.0]േ [1.0]റ [1.0]ി [1.0]യ [1.0]മലേറിയ	മലേറിയ

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]രോഗങ്ങള്‍ക്കാവശ്യമായ	രോഗങ്ങള്‍ക്കാവശ്യം+ആയ

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഔഷധങ്ങള്‍	ഔഷധങ്ങള്‍

സ [1.0]് [1.0]വ [1.0]യ [1.0]ം [1.0]സ്വയം	സ്വയം

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]വികസിപ്പിച്ചെടുക്കേണ്ടതാണ്	വികസിപ്പിച്ചെടുക്കേണ്ടത്+ആണ്

സ [1.0]ി [1.0]എ [1.0]സ [1.0]് [1.0]ഐ [1.0]ആ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സിഎസ്ഐആറിന്റെ	സിഎസ്ഐആറിന്റെ

ന [1.0]േ [1.0]ത [1.0]ൃ [1.0]ത [1.0]് [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നേതൃത്വത്തില്‍	നേതൃത്വത്തില്‍

ആ [1.0]ര [1.0]ം [1.0]ഭ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ആരംഭിച്ചിട്ടുള്ള	ആരംഭിച്ചിട്ടുള്ള

ഓ [1.0]പ [1.0]് [1.0]പ [1.0]ണ [1.0]് [1.0]‍ [1.0]ഓപ്പണ്‍	ഓപ്പണ്‍

സ [1.0]ോ [1.0]ഴ [1.0]് [1.0]സ [1.0]് [1.0]സോഴ്സ്	സോഴ്സ്

ഡ [1.0]് [1.0]ര [1.0]ഗ [1.0]് [1.0]ഡ്രഗ്	ഡ്രഗ്

ഡ [1.0]ി [1.0]സ [1.0]് [1.0]ക [1.0]വ [1.0]റ [1.0]ി [1.0]ഡിസ്കവറി	ഡിസ്കവറി

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]പദ്ധതി	പദ്ധതി

( [1.0]ഒ [1.0]എ [1.0]സ [1.0]് [1.0]ഡ [1.0]ി [1.0]ഡ [1.0]ി [1.0]) [1.0](ഒഎസ്ഡിഡി)	(ഒഎസ്ഡിഡി)

സ [1.0]് [1.0]വ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]സ്വകാര്യ	സ്വകാര്യ

ക [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ക [1.0]ള [1.0]െ [1.0]കുത്തകകളെ	കുത്തകകളെ

ഒ [1.0]ഴ [1.0]ി [1.0]വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഒഴിവാക്കിയുള്ള	ഒഴിവാക്കിയുള്ള

ഔ [1.0]ഷ [1.0]ധ [1.0]ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ഔഷധഗവേഷണത്തിലെ	ഔഷധഗവേഷണത്തിലെ

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]മ [1.0]ഉത്തമ	ഉത്തമ

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]മാതൃകയായി	മാതൃക+ആയി

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വളര്‍ന്നു	വളര്‍ന്നു

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വരുന്നുണ്ട്	വരുന്നുണ്ട്

യ [1.0]ു [1.0]പ [1.0]ി [1.0]എ [1.0]യുപിഎ	യുപിഎ

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ന [1.0]െ [1.0]സര്‍ക്കാരിനെ	സര്‍ക്കാരിനെ

അ [1.0]ത [1.0]ി [1.0]ശ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അതിശയിക്കുന്ന	അതിശയിക്കുന്ന

ക [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]റ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]കോര്‍പറേറ്റ്	കോര്‍പറേറ്റ്

സ [1.0]േ [1.0]വ [1.0]സേവ	സേവ

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നടത്തുന്ന	നടത്തുന്ന

മ [1.0]ോ [1.0]ഡ [1.0]ി [1.0]മോഡി	മോഡി

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സര്‍ക്കാരിന്റെ	സര്‍ക്കാരിന്റെ

ക [1.0]ീ [1.0]ഴ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കീഴില്‍	കീഴില്‍

ഒ [1.0]എ [1.0]സ [1.0]് [1.0]ഡ [1.0]ി [1.0]ഡ [1.0]ി [1.0]ഒഎസ്ഡിഡി	ഒഎസ്ഡിഡി

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]പദ്ധതി	പദ്ധതി

അ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]മ [1.0]റ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]മ [1.0]ോ [1.0]അട്ടിമറിക്കപ്പെടുമോ	അട്ടിമറിക്കപ്പെടുമോ

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ആ [1.0]ശ [1.0]ങ [1.0]് [1.0]ക [1.0]ആശങ്ക	ആശങ്ക

പ [1.0]ര [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പരന്നിട്ടുണ്ട്	പരന്നിട്ട്+ഉണ്ട്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

അ [1.0]സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അസാധാരണമായ	അസാധാരണം+ആയ

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]സ [1.0]ഹ [1.0]ി [1.0]ത [1.0]മ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]കാര്യകാരണസഹിതമല്ലാത്ത	കാര്യകാരണസഹിതമല്ലാത്ത

ക [1.0]ോ [1.0]ശ [1.0]വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]കോശവളര്‍ച്ച	കോശവളര്‍ച്ച

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ശരീരത്തിലെ	ശരീരത്തിലെ

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ല [1.0]ക [1.0]ള [1.0]േ [1.0]യ [1.0]ു [1.0]ം [1.0]മറ്റുകലകളേയും	മറ്റുകലകളേയും

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ബാധിയ്ക്കുന്ന	ബാധിയ്ക്കുന്ന

അ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]അവസ്ഥയാണ്	അവസ്ഥ+ആണ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഡ [1.0]ി [1.0]ഡി	ഡി

എ [1.0]ന [1.0]് [1.0]‍ [1.0]എന്‍	എന്‍

എ [1.0]- [1.0]ആ [1.0]ര [1.0]് [1.0]‍ [1.0]എ-ആര്‍	എ-ആര്‍

എ [1.0]ന [1.0]് [1.0]‍ [1.0]എന്‍	എന്‍

എ [1.0]എ	എ

വ [1.0]് [1.0]യ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]വ്യവസ്ഥിതി	വ്യവസ്ഥിതി

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

സ [1.0]ങ [1.0]് [1.0]ക [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]് [1.0]ണ [1.0]വ [1.0]ു [1.0]ം [1.0]സങ്കീര്‍ണ്ണവും	സങ്കീര്‍ണ്ണവും

അ [1.0]ത [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ഷ [1.0]മ [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അതികാര്യക്ഷമവുമായ	അതികാര്യക്ഷമവും+ആയ

പ [1.0]് [1.0]ര [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]പ്രക്രിയയിലൂടെ	പ്രക്രിയയിലൂടെ

അ [1.0]ന [1.0]ു [1.0]സ [1.0]് [1.0]യ [1.0]ൂ [1.0]ത [1.0]ം [1.0]അനുസ്യൂതം	അനുസ്യൂതം

ന [1.0]ട [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ി [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നടന്നുകൊണ്ടിരിയ്ക്കുന്ന	നടന്നുകൊണ്ടിരിയ്ക്കുന്ന

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ഭ [1.0]ാ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]പ്രതിഭാസമാണ്	പ്രതിഭാസം+ആണ്

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കോശങ്ങളുടെ	കോശങ്ങളുടെ

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]സൃഷ്ടിയും	സൃഷ്ടിയും

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]യ [1.0]ു [1.0]ം [1.0]വളര്‍ച്ചയും	വളര്‍ച്ചയും

വ [1.0]ി [1.0]ക [1.0]ാ [1.0]സ [1.0]വ [1.0]ു [1.0]ം [1.0]വികാസവും	വികാസവും

ഈ [1.0]ഈ	ഈ

അ [1.0]ന [1.0]ു [1.0]സ [1.0]് [1.0]യ [1.0]ൂ [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]അനുസ്യൂതമുള്ള	അനുസ്യൂതം+ഉള്ള

പ [1.0]് [1.0]ര [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]േ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പ്രക്രിയയിലൂടേയാണ്	പ്രക്രിയയിലൂടേ+ആണ്

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ശരീരപ്രവര്‍ത്തനങ്ങള്‍	ശരീരപ്രവര്‍ത്തനങ്ങള്‍

ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ചിട്ടയായി	ചിട്ട+ആയി

ന [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നടക്കുന്നത്	നടക്കുന്നത്

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഇത്തരത്തിലുള്ള	ഇത്തരത്തില്‍+ഉള്ള

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രവര്‍ത്തനങ്ങളില്‍	പ്രവര്‍ത്തനങ്ങളില്‍

ഏ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഏതെങ്കിലും	ഏത്+എങ്കിലും

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ാ [1.0]ത [1.0]ീ [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]നിയന്ത്രാതീതമായാല്‍	നിയന്ത്രാതീതം+ആയാല്‍

ശ [1.0]ാ [1.0]ര [1.0]ീ [1.0]ര [1.0]ി [1.0]ക [1.0]ാ [1.0]സ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]് [1.0]ഥ [1.0]് [1.0]യ [1.0]ം [1.0]ശാരീരികാസ്വാസ്ഥ്യം	ശാരീരികാസ്വാസ്ഥ്യം

പ [1.0]് [1.0]ര [1.0]ക [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]വ [1.0]ു [1.0]ം [1.0]പ്രകടമാവും	പ്രകടം+ആവും

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കോശങ്ങളുടെ	കോശങ്ങളുടെ

അ [1.0]മ [1.0]ി [1.0]ത [1.0]വ [1.0]ു [1.0]ം [1.0]അമിതവും	അമിതവും

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]ാ [1.0]ത [1.0]ീ [1.0]ത [1.0]വ [1.0]ു [1.0]ം [1.0]നിയന്ത്രണാതീതവും	നിയന്ത്രണാതീതവും

ആ [1.0]യ [1.0]ആയ	ആയ

വ [1.0]ി [1.0]ഭ [1.0]ജ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]വിഭജനമാണ്	വിഭജനം+ആണ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]സാധാരണ	സാധാരണ

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശരീരകോശങ്ങളില്‍	ശരീരകോശങ്ങളില്‍

ന [1.0]ി [1.0]ഷ [1.0]് [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ര [1.0]ാ [1.0]യ [1.0]ി [1.0]നിഷ്ക്രിയരായി	നിഷ്ക്രിയരായി

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കഴിയുന്ന	കഴിയുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ജ [1.0]ീ [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]െ [1.0]അര്‍ബുദജീനുകളെ	അര്‍ബുദജീനുകളെ

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ോ [1.0]രാസവസ്തുക്കളോ	രാസവസ്തുക്കളോ

പ [1.0]് [1.0]ര [1.0]സ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ോ [1.0]പ്രസരങ്ങളോ	പ്രസരങ്ങളോ

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

പ [1.0]് [1.0]ര [1.0]േ [1.0]ര [1.0]ക [1.0]പ്രേരക	പ്രേരക

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ജീവിത	ജീവിത

ശ [1.0]ൈ [1.0]ല [1.0]ി [1.0]ക [1.0]ള [1.0]ോ [1.0]ശൈലികളോ	ശൈലികളോ

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]േ [1.0]ജ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉത്തേജിപ്പിയ്ക്കുന്നു	ഉത്തേജിപ്പിയ്ക്കുന്നു

ഇ [1.0]പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]ഇപ്രകാരം	ഇപ്രകാരം

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]സാധാരണ	സാധാരണ

ക [1.0]ോ [1.0]ശ [1.0]ം [1.0]കോശം	കോശം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ക [1.0]ോ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അര്‍ബുദകോശമാകുന്നു	അര്‍ബുദകോശം+ആകുന്നു

പ [1.0]േ [1.0]ര [1.0]ി [1.0]ന [1.0]ു [1.0]പേരിനു	പേരിനു

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പിന്നില്‍	പിന്നില്‍

ഗ [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഗ്രീക്	ഗ്രീക്

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഭാഷയില്‍	ഭാഷയില്‍

ഞ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഞണ്ട്	ഞണ്ട്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ഥ [1.0]ം [1.0]അര്‍ത്ഥം	അര്‍ത്ഥം

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വരുന്ന	വരുന്ന

ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ന [1.0]ോ [1.0]സ [1.0]് [1.0]കാര്‍സിനോസ്	കാര്‍സിനോസ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പദത്തില്‍	പദത്തില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]നിന്നുമാണ്	നിന്നും+ആണ്

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]ദ [1.0]ം [1.0]പദം	പദം

ഉ [1.0]ത [1.0]് [1.0]ഭ [1.0]വ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]ഉത്ഭവിച്ചത്	ഉത്ഭവിച്ചത്

ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാര്‍ന്നുതിന്നുന്ന	കാര്‍ന്നുതിന്നുന്ന

വ [1.0]് [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]വ്രണങ്ങളെ	വ്രണങ്ങളെ

സ [1.0]ൂ [1.0]ച [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]സൂചിപ്പിയ്ക്കാനാണ്	സൂചിപ്പിയ്ക്കാന്‍+ആണ്

1 [1.0]7 [1.0]ആ [1.0]ം [1.0]17ആം	17ആം

ന [1.0]ൂ [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നൂറ്റാണ്ടില്‍	നൂറ്റാണ്ടില്‍

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]ഉപയോഗിച്ചത്	ഉപയോഗിച്ചത്

ഹ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ക [1.0]് [1.0]ര [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]സ [1.0]് [1.0]ഹിപ്പോക്രാറ്റസ്	ഹിപ്പോക്രാറ്റസ്

ഈ [1.0]ഈ	ഈ

ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രോഗത്തിന്റെ	രോഗത്തിന്റെ

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ലക്ഷണങ്ങള്‍	ലക്ഷണങ്ങള്‍

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വിവരിച്ചിരുന്നു	വിവരിച്ചിരുന്നു

ക [1.0]് [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ി [1.0]ന [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ക്യാന്‍സറിനെക്കുറിച്ചുള്ള	ക്യാന്‍സറിനെക്കുറിച്ചുള്ള

പ [1.0]ഠ [1.0]ന [1.0]ം [1.0]പഠനം	പഠനം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഓ [1.0]ങ [1.0]് [1.0]ക [1.0]ോ [1.0]ള [1.0]ജ [1.0]ി [1.0]ഓങ്കോളജി	ഓങ്കോളജി

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ക [1.0]ാ [1.0]ല [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ആദ്യകാലങ്ങളില്‍	ആദ്യകാലങ്ങളില്‍

ബ [1.0]ി [1.0]ബി	ബി

സ [1.0]ി [1.0]സി	സി

3 [1.0]0 [1.0]0 [1.0]0 [1.0]ന [1.0]ു [1.0]ം [1.0]3000നും	3000നും

2 [1.0]5 [1.0]0 [1.0]0 [1.0]ന [1.0]ു [1.0]ം [1.0]2500നും	2500നും

മ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]േ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]മദ്ധ്യേയുള്ള	മദ്ധ്യേ+ഉള്ള

ക [1.0]ാ [1.0]ല [1.0]ഘ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കാലഘട്ടത്തില്‍	കാലഘട്ടത്തില്‍

ച [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]പ [1.0]ഴ [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ചുട്ടുപഴുത്ത	ചുട്ടുപഴുത്ത

ക [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കമ്പികള്‍	കമ്പികള്‍

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ണ [1.0]് [1.0]ഉപയോഗിച്ചാണ്	ഉപയോഗിച്ചാണ്

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ചികിത്സ	ചികിത്സ

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നടത്തിയിരുന്നത്	നടത്തിയിരുന്നത്

1 [1.0]8 [1.0]2 [1.0]9 [1.0]ല [1.0]് [1.0]‍ [1.0]1829ല്‍	1829ല്‍

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ശരീരഭാഗങ്ങളിലേയ്ക്ക്	ശരീരഭാഗങ്ങളിലേയ്ക്ക്

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ി [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]വ്യാപിയ്ക്കും	വ്യാപിയ്ക്കും

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ല [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]മനസ്സിലാക്കി	മനസ്സിലാക്കി

1 [1.0]8 [1.0]3 [1.0]8 [1.0]ല [1.0]് [1.0]‍ [1.0]1838ല്‍	1838ല്‍

മ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]മുള്ളര്‍	മുള്ളര്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]അര്‍ബുദകോശങ്ങളെപ്പറ്റിയുള്ള	അര്‍ബുദകോശങ്ങളെപ്പറ്റി+ഉള്ള

സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]മ [1.0]സൂക്ഷ്മ	സൂക്ഷ്മ

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ണ [1.0]ം [1.0]വിവരണം	വിവരണം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]നല്‍കിയത്	നല്‍കിയത്

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]സ്ഥായിയായ	സ്ഥായി+ആയ

പ [1.0]് [1.0]ര [1.0]ക [1.0]ോ [1.0]പ [1.0]ന [1.0]ം [1.0]പ്രകോപനം	പ്രകോപനം

സ [1.0]ം [1.0]‍ [1.0]ഭ [1.0]വ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ി [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സം‍ഭവിച്ചുകൊണ്ടിരിയ്ക്കുന്ന	സം‍ഭവിച്ചുകൊണ്ടിരിയ്ക്കുന്ന

ഏ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ൊ [1.0]ര [1.0]ു [1.0]ഏതൊരു	ഏത്+ഒരു

ക [1.0]ല [1.0]യ [1.0]േ [1.0]യ [1.0]ു [1.0]ം [1.0]കലയേയും	കലയേയും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]േ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]ബാധിച്ചേയ്ക്കാം	ബാധിച്ചേയ്ക്കാം

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ആദ്യമായി	ആദ്യം+ആയി

ആ [1.0]വ [1.0]ി [1.0]ഷ [1.0]് [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ു [1.0]ം [1.0]ആവിഷ്കരിച്ചതും	ആവിഷ്കരിച്ചതും

സ [1.0]ി [1.0]ദ [1.0]് [1.0]ധ [1.0]ാ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ു [1.0]ം [1.0]സിദ്ധാന്തിച്ചതും	സിദ്ധാന്തിച്ചതും

റ [1.0]ൂ [1.0]ഡ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ഫ [1.0]് [1.0]റൂഡോള്‍ഫ്	റൂഡോള്‍ഫ്

വ [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ൊ [1.0]വിര്‍ഷൊ	വിര്‍ഷൊ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

വ [1.0]ക [1.0]ഭ [1.0]േ [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]വകഭേദങ്ങള്‍	വകഭേദങ്ങള്‍

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]െ [1.0]കാന്‍സറുകളെ	കാന്‍സറുകളെ

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

ല [1.0]ള [1.0]ി [1.0]ത [1.0]ം [1.0]ലളിതം	ലളിതം

ആ [1.0]യ [1.0]ആയ	ആയ

ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തരത്തില്‍	തരത്തില്‍

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]രണ്ടായി	രണ്ടായി

വ [1.0]ി [1.0]ഭ [1.0]ജ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]: [1.0]വിഭജിക്കാം:	വിഭജിക്കാം:

ക [1.0]ാ [1.0]ഴ [1.0]് [1.0]സ [1.0]ി [1.0]ന [1.0]ോ [1.0]മ [1.0]യ [1.0]ു [1.0]ം [1.0]കാഴ്സിനോമയും	കാഴ്സിനോമയും

സ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]മ [1.0]യ [1.0]ു [1.0]ം [1.0]സാര്‍ക്കോമയും	സാര്‍ക്കോമയും

ഇ [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇതില്‍	ഇതില്‍

ക [1.0]ാ [1.0]ഴ [1.0]് [1.0]സ [1.0]ി [1.0]ന [1.0]ോ [1.0]മ [1.0]കാഴ്സിനോമ	കാഴ്സിനോമ

ഉ [1.0]പ [1.0]ക [1.0]ല [1.0]ാ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉപകലാകോശങ്ങളില്‍നിന്നു	ഉപകലാകോശങ്ങളില്‍നിന്നു

സ [1.0]ം [1.0]ജ [1.0]ാ [1.0]ത [1.0]ം [1.0]സംജാതം	സംജാതം

ആ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]ആവുന്നതും	ആവുന്നതും

സ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]മ [1.0]സാര്‍ക്കോമ	സാര്‍ക്കോമ

ഇ [1.0]ത [1.0]ര [1.0]ഇതര	ഇതര

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കോശങ്ങളില്‍നിന്ന്	കോശങ്ങളില്‍നിന്ന്

ഉ [1.0]ദ [1.0]് [1.0]ഭ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]ഉദ്ഭവിക്കുന്നതും	ഉദ്ഭവിക്കുന്നതും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

വ [1.0]ി [1.0]വ [1.0]ി [1.0]ധ [1.0]വിവിധ	വിവിധ

ഇ [1.0]ന [1.0]ം [1.0]ഇനം	ഇനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]അര്‍ബുദങ്ങളെ	അര്‍ബുദങ്ങളെ

അ [1.0]വ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]അവയുടെ	അവയുടെ

ക [1.0]ോ [1.0]ശ [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]കോശഘടനയെയും	കോശഘടനയെയും

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കോശങ്ങള്‍	കോശങ്ങള്‍

ഉ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉള്‍ക്കൊള്ളുന്ന	ഉള്‍ക്കൊള്ളുന്ന

ന [1.0]ി [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]നിറങ്ങളെയും	നിറങ്ങളെയും

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ം [1.0]അടിസ്ഥാനം	അടിസ്ഥാനം

ആ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ആക്കി	ആക്കി

ത [1.0]ര [1.0]ം [1.0]ത [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]തരംതിരിക്കാം	തരംതിരിക്കാം

ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രോഗത്തിന്റെ	രോഗത്തിന്റെ

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]യ [1.0]ന [1.0]ു [1.0]സ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]വളര്‍ച്ചയനുസരിച്ച്	വളര്‍ച്ചയനുസരിച്ച്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ി [1.0]ധ [1.0]ം [1.0]മൂന്നുവിധം	മൂന്നുവിധം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ട്	ഉണ്ട്

അ [1.0]ത [1.0]ാ [1.0]ത [1.0]് [1.0]അതാത്	അതാത്

അ [1.0]വ [1.0]യ [1.0]വ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അവയവങ്ങളില്‍	അവയവങ്ങളില്‍

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ഒ [1.0]ത [1.0]ു [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഒതുങ്ങിനില്ക്കുന്ന	ഒതുങ്ങിനില്ക്കുന്ന

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഒന്നാമത്തെ	ഒന്നാമത്തെ

ത [1.0]ര [1.0]ം [1.0]തരം	തരം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങള്‍	അര്‍ബുദങ്ങള്‍

പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]േ [1.0]ണ [1.0]പ്രായേണ	പ്രായേണ

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ചികിത്സയ്ക്കു	ചികിത്സയ്ക്കു

വ [1.0]ി [1.0]ധ [1.0]േ [1.0]യ [1.0]ം [1.0]വിധേയം	വിധേയം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഭാഗങ്ങളിലേക്ക്	ഭാഗങ്ങളിലേക്ക്

വ [1.0]ി [1.0]ശ [1.0]ി [1.0]ഷ [1.0]് [1.0]യ [1.0]വിശിഷ്യ	വിശിഷ്യ

ല [1.0]സ [1.0]ി [1.0]ക [1.0]ഗ [1.0]് [1.0]ര [1.0]ന [1.0]് [1.0]ഥ [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ലസികഗ്രന്ഥികളിലേക്കും	ലസികഗ്രന്ഥികളിലേക്കും

സ [1.0]മ [1.0]ീ [1.0]പ [1.0]സ [1.0]് [1.0]ഥ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]സമീപസ്ഥകോശങ്ങളിലേക്കും	സമീപസ്ഥകോശങ്ങളിലേക്കും

വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ്യാപിച്ചിട്ടുള്ള	വ്യാപിച്ചിട്ടുള്ള

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]രണ്ടാമത്തെ	രണ്ടാമത്തെ

ഇ [1.0]ന [1.0]ം [1.0]ഇനം	ഇനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങള്‍	അര്‍ബുദങ്ങള്‍

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

ഉ [1.0]പ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ഉപാധികള്‍ക്കു	ഉപാധികള്‍ക്കു

വ [1.0]ി [1.0]ധ [1.0]േ [1.0]യ [1.0]ം [1.0]വിധേയം	വിധേയം

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]മാത്രമേ	മാത്രമേ

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചികിത്സിക്കുവാന്‍	ചികിത്സിക്കുവാന്‍

സ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]സാധിക്കുക	സാധിക്കുക

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]; [1.0]ഉള്ളു;	ഉള്ളു;

ദ [1.0]േ [1.0]ഹ [1.0]മ [1.0]ാ [1.0]സ [1.0]ക [1.0]ല [1.0]ം [1.0]ദേഹമാസകലം	ദേഹമാസകലം

വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]വ്യാപിച്ചുകഴിഞ്ഞ	വ്യാപിച്ചുകഴിഞ്ഞ

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]മൂന്നാമത്തെ	മൂന്നാമത്തെ

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]വിഭാഗം	വിഭാഗം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങള്‍	അര്‍ബുദങ്ങള്‍

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ചികിത്സിച്ചു	ചികിത്സിച്ചു

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]മാറ്റുക	മാറ്റുക

ദ [1.0]ു [1.0]ഷ [1.0]് [1.0]ക [1.0]ര [1.0]ം [1.0]ദുഷ്കരം	ദുഷ്കരം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കോശങ്ങളുടെ	കോശങ്ങളുടെ

ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ു [1.0]ം [1.0]ഘടനയും	ഘടനയും

അ [1.0]വ [1.0]അവ	അവ

ഉ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉള്‍ക്കൊള്ളുന്ന	ഉള്‍ക്കൊള്ളുന്ന

ന [1.0]ി [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]നിറങ്ങളും	നിറങ്ങളും

അ [1.0]ന [1.0]ു [1.0]സ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]അനുസരിച്ച്	അനുസരിച്ച്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]അര്‍ബുദങ്ങളെ	അര്‍ബുദങ്ങളെ

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]സാധാരണ	സാധാരണ

ന [1.0]ാ [1.0]ല [1.0]ു [1.0]നാലു	നാലു

ഗ [1.0]് [1.0]ര [1.0]േ [1.0]ഡ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ഗ്രേഡുകള്‍	ഗ്രേഡുകള്‍

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]: [1.0]കണക്കാക്കാറുണ്ട്:	കണക്കാക്കാറുണ്ട്:

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ആദ്യത്തെ	ആദ്യത്തെ

ഇ [1.0]ന [1.0]ം [1.0]ഇനം	ഇനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദകോശങ്ങള്‍	അര്‍ബുദകോശങ്ങള്‍

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]സാധാരണ	സാധാരണ

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കോശങ്ങളില്‍നിന്നു	കോശങ്ങളില്‍നിന്നു

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ഏ [1.0]റ [1.0]െ [1.0]ഏറെ	ഏറെ

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ത [1.0]ം [1.0]വ്യത്യസ്തം	വ്യത്യസ്തം

അ [1.0]ല [1.0]് [1.0]ല [1.0]; [1.0]അല്ല;	അല്ല;

ഇ [1.0]വ [1.0]ഇവ	ഇവ

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

സ [1.0]ാ [1.0]വ [1.0]ധ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സാവധാനത്തില്‍	സാവധാനത്തില്‍

വ [1.0]ള [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]വളരുന്നവയും	വളരുന്നവയും

പ [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]വ [1.0]േ [1.0]ള [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പരീക്ഷണവേളയില്‍	പരീക്ഷണവേളയില്‍

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]ം [1.0]അധികം	അധികം

ച [1.0]ാ [1.0]യ [1.0]ം [1.0]ചായം	ചായം

സ [1.0]് [1.0]വ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]സ്വീകരിക്കാത്തവയും	സ്വീകരിക്കാത്തവയും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഒ [1.0]ട [1.0]ു [1.0]വ [1.0]ി [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഒടുവിലത്തെ	ഒടുവിലത്തെ

ഇ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ഇനത്തില്‍പ്പെട്ട	ഇനത്തില്‍പ്പെട്ട

അ [1.0]ത [1.0]ി [1.0]വ [1.0]േ [1.0]ഗ [1.0]ം [1.0]അതിവേഗം	അതിവേഗം

വ [1.0]ള [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വളരുന്ന	വളരുന്ന

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കോശങ്ങള്‍	കോശങ്ങള്‍

ദ [1.0]ൂ [1.0]ര [1.0]വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ക [1.0]ം [1.0]ദൂരവ്യാപകം	ദൂരവ്യാപകം

ആ [1.0]യ [1.0]ആയ	ആയ

ഘ [1.0]ട [1.0]ന [1.0]ാ [1.0]വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]സ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഘടനാവ്യത്യാസങ്ങള്‍	ഘടനാവ്യത്യാസങ്ങള്‍

പ [1.0]് [1.0]ര [1.0]ക [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രകടിപ്പിക്കുന്നവയും	പ്രകടിപ്പിക്കുന്നവയും

ഒ [1.0]ട [1.0]് [1.0]ട [1.0]േ [1.0]റ [1.0]െ [1.0]ഒട്ടേറെ	ഒട്ടേറെ

ച [1.0]ാ [1.0]യ [1.0]ം [1.0]ചായം	ചായം

വ [1.0]ല [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]വലിച്ചെടുക്കുന്നവയും	വലിച്ചെടുക്കുന്നവയും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ത [1.0]ര [1.0]ം [1.0]രണ്ടുതരം	രണ്ടുതരം

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]കോശങ്ങളും	കോശങ്ങളും

സ [1.0]് [1.0]വ [1.0]ഭ [1.0]ാ [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്വഭാവത്തില്‍	സ്വഭാവത്തില്‍

മ [1.0]ധ [1.0]് [1.0]യ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മധ്യവര്‍ത്തികള്‍	മധ്യവര്‍ത്തികള്‍

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ന [1.0]ി [1.0]ല [1.0]ക [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നിലകൊള്ളുന്നു	നിലകൊള്ളുന്നു

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]അര്‍ബുദങ്ങളെ	അര്‍ബുദങ്ങളെ

അ [1.0]വ [1.0]അവ	അവ

സ [1.0]ം [1.0]ജ [1.0]ാ [1.0]ത [1.0]ം [1.0]സംജാതം	സംജാതം

ആ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ആകുന്ന	ആകുന്ന

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കോശങ്ങളുടെ	കോശങ്ങളുടെ

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അടിസ്ഥാനത്തിലും	അടിസ്ഥാനത്തിലും

അ [1.0]വ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]അവയുടെ	അവയുടെ

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]വളര്‍ച്ചയുടെ	വളര്‍ച്ചയുടെ

ത [1.0]ോ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തോതിന്റെ	തോതിന്റെ

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അടിസ്ഥാനത്തിലും	അടിസ്ഥാനത്തിലും

വ [1.0]ി [1.0]വ [1.0]ി [1.0]ധ [1.0]ന [1.0]ാ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വിവിധനാമങ്ങള്‍ക്കൊണ്ട്	വിവിധനാമങ്ങള്‍ക്കൊണ്ട്

വ [1.0]ി [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വിശേഷിപ്പിക്കാറുണ്ട്	വിശേഷിപ്പിക്കാറുണ്ട്

എ [1.0]ല [1.0]് [1.0]ല [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എല്ലിന്റെ	എല്ലിന്റെ

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

അ [1.0]ഥ [1.0]വ [1.0]ാ [1.0]അഥവാ	അഥവാ

ഓ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]യ [1.0]ോ [1.0]സ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]മ [1.0]; [1.0]ഓസ്റ്റിയോസാര്‍ക്കോമ;	ഓസ്റ്റിയോസാര്‍ക്കോമ;

ത [1.0]് [1.0]വ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ത്വക്കില്‍	ത്വക്കില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

അ [1.0]ഥ [1.0]വ [1.0]ാ [1.0]അഥവാ	അഥവാ

മ [1.0]െ [1.0]ല [1.0]ന [1.0]ോ [1.0]മ [1.0]; [1.0]മെലനോമ;	മെലനോമ;

ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ഗര്‍ഭാശയ	ഗര്‍ഭാശയ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]; [1.0]അര്‍ബുദം;	അര്‍ബുദം;

സ [1.0]് [1.0]ത [1.0]ന [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]സ്തനാര്‍ബുദം	സ്തനാര്‍ബുദം

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]വ [1.0]തുടങ്ങിയവ	തുടങ്ങിയവ

ആ [1.0]ധ [1.0]ു [1.0]ന [1.0]ി [1.0]ക [1.0]ആധുനിക	ആധുനിക

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ഗവേഷണങ്ങളുടെ	ഗവേഷണങ്ങളുടെ

വ [1.0]െ [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വെളിച്ചത്തില്‍	വെളിച്ചത്തില്‍

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കോശങ്ങളുടെ	കോശങ്ങളുടെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ണ [1.0]ത [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]അര്‍ബുദപ്രവണതയ്ക്കു	അര്‍ബുദപ്രവണതയ്ക്കു

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]ചുരുങ്ങിയത്	ചുരുങ്ങിയത്

ന [1.0]ാ [1.0]ല [1.0]് [1.0]നാല്	നാല്

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ി [1.0]കാരണങ്ങളെങ്കിലുമുള്ളതായി	കാരണങ്ങള്‍+എങ്കിലും+ഉള്ളത്+ആയി

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വ്യക്തമായിട്ടുണ്ട്	വ്യക്തം+ആയിട്ടുണ്ട്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അര്‍ബുദത്തിന്റെ	അര്‍ബുദത്തിന്റെ

ന [1.0]ി [1.0]ദ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]നിദാനത്തെപ്പറ്റിയുള്ള	നിദാനത്തെപ്പറ്റി+ഉള്ള

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ആദ്യത്തെ	ആദ്യത്തെ

ന [1.0]ി [1.0]ഗ [1.0]മ [1.0]ന [1.0]ം [1.0]നിഗമനം	നിഗമനം

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

' [1.0]എ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]' [1.0]'എരിച്ചില്‍'	'എരിച്ചില്‍'

അ [1.0]ഥ [1.0]വ [1.0]ാ [1.0]അഥവാ	അഥവാ

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]പ [1.0]ം [1.0]ഉത്താപം	ഉത്താപം

ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]കൊണ്ടുണ്ടാകുന്നതാണ്	കൊണ്ട്+ഉണ്ടാകുന്നത്+ആണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നതാണ്	എന്നത്+ആണ്

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എന്തെങ്കിലും	എന്ത്+എങ്കിലും

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]വ [1.0]ശ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കാരണവശാല്‍	കാരണവശാല്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ൂ [1.0]ല [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വ [1.0]ി [1.0]ന [1.0]ു [1.0]മൂലവസ്തുവിനു	മൂലവസ്തുവിനു

പ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ല [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]പരിക്കേല്ക്കുമ്പോള്‍	പരിക്കേല്ക്കുമ്പോള്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ന [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]നന്നാക്കുവാനും	നന്നാക്കുവാനും

മ [1.0]ൂ [1.0]ല [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വ [1.0]ി [1.0]ന [1.0]ു [1.0]മൂലവസ്തുവിനു	മൂലവസ്തുവിനു

വ [1.0]ീ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]വീണ്ടും	വീണ്ടും

ര [1.0]ൂ [1.0]പ [1.0]ം [1.0]ന [1.0]ല [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]രൂപംനല്കാനും	രൂപംനല്കാനും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ശ [1.0]് [1.0]ര [1.0]മ [1.0]ം [1.0]ശ്രമം	ശ്രമം

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ം [1.0]ശരീരം	ശരീരം

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഏറ്റെടുക്കും	ഏറ്റെടുക്കും

പ [1.0]ല [1.0]ത [1.0]വ [1.0]ണ [1.0]പലതവണ	പലതവണ

ഈ [1.0]ഈ	ഈ

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]വ [1.0]ി [1.0]ക [1.0]ാ [1.0]സ [1.0]ം [1.0]സംഭവവികാസം	സംഭവവികാസം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ഉണ്ടാകുമ്പോള്‍	ഉണ്ടാകുമ്പോള്‍

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കോശങ്ങള്‍	കോശങ്ങള്‍

അ [1.0]മ [1.0]ി [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അമിതമായി	അമിതം+ആയി

വ [1.0]ള [1.0]ര [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]വളരുകയും	വളരുകയും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അര്‍ബുദമായി	അര്‍ബുദം+ആയി

പ [1.0]ര [1.0]ി [1.0]ണ [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]പരിണമിക്കുകയും	പരിണമിക്കുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ം [1.0]ചെയ്യും	ചെയ്യും

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ഇതിന്	ഇതിന്

ഉ [1.0]പ [1.0]ോ [1.0]ദ [1.0]് [1.0]ബ [1.0]ല [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഉപോദ്ബലകമാണ്	ഉപോദ്ബലകം+ആണ്

പ [1.0]ു [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]പുകയില	പുകയില

മ [1.0]ു [1.0]റ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]മുറുക്കുന്നവര്‍ക്ക്	മുറുക്കുന്നവര്‍ക്ക്

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വായില്‍	വായില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഇത്തരത്തിലുള്ള	ഇത്തരത്തില്‍+ഉള്ള

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കാന്‍സറുകളുടെ	കാന്‍സറുകളുടെ

ഉ [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഉദാഹരണമായി	ഉദാഹരണം+ആയി

ആ [1.0]ന [1.0]് [1.0]ധ [1.0]് [1.0]ര [1.0]ാ [1.0]പ [1.0]് [1.0]ര [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ആന്ധ്രാപ്രദേശിലുണ്ടാകുന്ന	ആന്ധ്രാപ്രദേശില്‍+ഉണ്ടാകുന്ന

' [1.0]ച [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]' [1.0]'ചൂട്ടാ'	'ചൂട്ടാ'

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ം [1.0]കാന്‍സറും	കാന്‍സറും

ക [1.0]ാ [1.0]ശ [1.0]് [1.0]മ [1.0]ീ [1.0]ര [1.0]ി [1.0]ല [1.0]െ [1.0]കാശ്മീരിലെ	കാശ്മീരിലെ

' [1.0]ക [1.0]ാ [1.0]ണ [1.0]് [1.0]‍ [1.0]ഗ [1.0]് [1.0]ര [1.0]ി [1.0]' [1.0]'കാണ്‍ഗ്രി'	'കാണ്‍ഗ്രി'

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ം [1.0]കാന്‍സറും	കാന്‍സറും

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ചൂണ്ടിക്കാണിക്കപ്പെട്ടിട്ടുണ്ട്	ചൂണ്ടിക്കാണിക്കപ്പെട്ടിട്ടുണ്ട്

ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കത്തുന്ന	കത്തുന്ന

ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]ഭാഗം	ഭാഗം

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വായില്‍വച്ചുകൊണ്ട്	വായില്‍വച്ചുകൊണ്ട്

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചുരുട്ടുവലിക്കുന്ന	ചുരുട്ടുവലിക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]് [1.0]പ [1.0]് [1.0]ര [1.0]ദ [1.0]ാ [1.0]യ [1.0]ം [1.0]സമ്പ്രദായം	സമ്പ്രദായം

ആ [1.0]ന [1.0]് [1.0]ധ [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ആന്ധ്രയിലുണ്ട്	ആന്ധ്രയില്‍+ഉണ്ട്

അ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അത്തരക്കാരില്‍	അത്തരക്കാരില്‍

വ [1.0]ാ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]വായുടെ	വായുടെ

ഉ [1.0]ള [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ഉള്‍ഭാഗത്തു	ഉള്‍ഭാഗത്തു

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണുന്ന	കാണുന്ന

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ി [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]കാന്‍സറിനെയാണ്	കാന്‍സറിനെ+ആണ്

' [1.0]ച [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]' [1.0]'ചൂട്ടാ'	'ചൂട്ടാ'

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

വ [1.0]ി [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വിളിക്കുന്നത്	വിളിക്കുന്നത്

ക [1.0]ാ [1.0]ശ [1.0]് [1.0]മ [1.0]ീ [1.0]ര [1.0]ി [1.0]ല [1.0]െ [1.0]കാശ്മീരിലെ	കാശ്മീരിലെ

ത [1.0]ണ [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]് [1.0]തണുപ്പ്	തണുപ്പ്

ത [1.0]ട [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]തടയുന്നതിന്	തടയുന്നതിന്

ക [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]കനല്‍	കനല്‍

ഇ [1.0]ട [1.0]് [1.0]ട [1.0]ഇട്ട	ഇട്ട

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ണ [1.0]് [1.0]‍ [1.0]പ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മണ്‍പാത്രം	മണ്‍പാത്രം

ന [1.0]െ [1.0]ഞ [1.0]് [1.0]ച [1.0]ോ [1.0]ട [1.0]് [1.0]നെഞ്ചോട്	നെഞ്ചോട്

ച [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]വ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ചേര്‍ത്തുവച്ച്	ചേര്‍ത്തുവച്ച്

പ [1.0]ു [1.0]ത [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പുതച്ചുനടക്കുന്ന	പുതച്ചുനടക്കുന്ന

പ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]; [1.0]പതിവുണ്ട്;	പതി+ഉണ്ട്;

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അതിന്റെ	അതിന്റെ

ഫ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഫലമായി	ഫലം+ആയി

ന [1.0]െ [1.0]ഞ [1.0]് [1.0]ച [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]നെഞ്ചിന്റെ	നെഞ്ചിന്റെ

മ [1.0]ു [1.0]ന [1.0]് [1.0]‍ [1.0]വ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]മുന്‍വശത്ത്	മുന്‍വശത്ത്

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉണ്ടാകുന്നു	ഉണ്ടാകുന്നു

പ [1.0]ു [1.0]ക [1.0]വ [1.0]ല [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]പുകവലിയും	പുകവലിയും

ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ശ്വാസകോശത്തിലെ	ശ്വാസകോശത്തിലെ

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ം [1.0]കാന്‍സറും	കാന്‍സറും

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തമ്മില്‍	തമ്മില്‍

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ി [1.0]ബന്ധമുള്ളതായി	ബന്ധം+ഉള്ളത്+ആയി

ത [1.0]െ [1.0]ള [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]തെളിഞ്ഞിട്ടുണ്ട്	തെളിഞ്ഞിട്ടുണ്ട്

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

സ [1.0]ി [1.0]ഗ [1.0]ര [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]വ [1.0]റ [1.0]ി [1.0]ന [1.0]ു [1.0]മ [1.0]േ [1.0]ല [1.0]് [1.0]‍ [1.0]സിഗരറ്റുകവറിനുമേല്‍	സിഗരറ്റുകവറിനുമേല്‍

" [1.0]പ [1.0]ു [1.0]ക [1.0]വ [1.0]ല [1.0]ി [1.0]"പുകവലി	"പുകവലി

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ആരോഗ്യത്തിനു	ആരോഗ്യത്തിനു

ഹ [1.0]ാ [1.0]ന [1.0]ി [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]" [1.0]ഹാനികരമാണ്"	ഹാനികരം+ആണ്"

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

എ [1.0]ഴ [1.0]ു [1.0]ത [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എഴുതണമെന്നു	എഴുതണം+എന്നു

ന [1.0]ി [1.0]യ [1.0]മ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നിയമമുണ്ട്	നിയമം+ഉണ്ട്

അ [1.0]ന [1.0]വ [1.0]ര [1.0]ത [1.0]ം [1.0]അനവരതം	അനവരതം

അ [1.0]ല [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അലട്ടിക്കൊണ്ടിരിക്കുന്ന	അലട്ടിക്കൊണ്ടിരിക്കുന്ന

എ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എരിച്ചില്‍	എരിച്ചില്‍

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]കാന്‍സര്‍രോഗത്തിന്	കാന്‍സര്‍രോഗത്തിന്

ക [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ൊ [1.0]ര [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കളമൊരുക്കുന്നു	കളം+ഒരുക്കുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]ഇന്നുപരക്കെ	ഇന്നുപരക്കെ

അ [1.0]ം [1.0]ഗ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]അംഗീകരിക്കപ്പെട്ടുകഴിഞ്ഞ	അംഗീകരിക്കപ്പെട്ടുകഴിഞ്ഞ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]വസ്തുതയാണ്	വസ്തുത+ആണ്

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]ത [1.0]വികസിത	വികസിത

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]രാജ്യങ്ങളിലെ	രാജ്യങ്ങളിലെ

2 [1.0]3 [1.0]23	23

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]അര്‍ബുദങ്ങളും	അര്‍ബുദങ്ങളും

പ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]വ [1.0]് [1.0]യ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പകര്‍ച്ചവ്യാധികളാണെന്ന്	പകര്‍ച്ചവ്യാധികള്‍+ആണ്+എന്ന്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കണ്ടെത്തിയിട്ടുണ്ട്	കണ്ടെത്തിയിട്ടുണ്ട്

ച [1.0]ി [1.0]ല [1.0]ത [1.0]ര [1.0]ം [1.0]ചിലതരം	ചിലതരം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങള്‍	അര്‍ബുദങ്ങള്‍

വ [1.0]ൈ [1.0]റ [1.0]സ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വൈറസുകള്‍	വൈറസുകള്‍

( [1.0]v [1.0]i [1.0]r [1.0]u [1.0]s [1.0]) [1.0](virus)	(virus)

മ [1.0]ു [1.0]ഖ [1.0]േ [1.0]ന [1.0]മുഖേന	മുഖേന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ്യക്തിയില്‍നിന്നു	വ്യക്തിയില്‍നിന്നു

മ [1.0]റ [1.0]് [1.0]റ [1.0]ൊ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]വ്യക്തിയിലേക്ക്	വ്യക്തിയിലേക്ക്

പ [1.0]ക [1.0]ര [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]പകരാമെന്നുള്ളതാണ്	പകരാം+എന്നുള്ളത്+ആണ്

ഈ [1.0]ഈ	ഈ

ന [1.0]ി [1.0]ഗ [1.0]മ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]നിഗമനത്തിന്റെ	നിഗമനത്തിന്റെ

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ം [1.0]അടിസ്ഥാനം	അടിസ്ഥാനം

ത [1.0]് [1.0]വ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]െ [1.0]ത്വക്കിനെ	ത്വക്കിനെ

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ബാധിക്കുന്ന	ബാധിക്കുന്ന

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കാന്‍സറുകള്‍	കാന്‍സറുകള്‍

ഇ [1.0]പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]ഇപ്രകാരം	ഇപ്രകാരം

പ [1.0]ക [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പകരുന്നവയാണ്	പകരുന്നവ+ആണ്

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ശ [1.0]ാ [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഗവേഷണശാലയില്‍	ഗവേഷണശാലയില്‍

സ [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]സ്തനങ്ങളെ	സ്തനങ്ങളെ

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ബാധിക്കുന്ന	ബാധിക്കുന്ന

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

മ [1.0]ു [1.0]ല [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]മുലപ്പാലില്‍ക്കൂടി	മുലപ്പാലില്‍ക്കൂടി

എ [1.0]ല [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എലികളില്‍	എലികളില്‍

പ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]പകര്‍ത്തിയതിനും	പകര്‍ത്തിയതിനും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]അര്‍ബുദത്തെ	അര്‍ബുദത്തെ

പ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]വ [1.0]് [1.0]യ [1.0]ാ [1.0]ധ [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]പകര്‍ച്ചവ്യാധിയുടെ	പകര്‍ച്ചവ്യാധിയുടെ

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അടിസ്ഥാനത്തില്‍	അടിസ്ഥാനത്തില്‍

ക [1.0]ൈ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കൈകാര്യം	കൈകാര്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ചെയ്തതിനും	ചെയ്തതിനും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

1 [1.0]9 [1.0]6 [1.0]6 [1.0]- [1.0]ല [1.0]് [1.0]‍ [1.0]1966-ല്‍	1966-ല്‍

പ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ണ [1.0]് [1.0]‍ [1.0]പേറ്റണ്‍	പേറ്റണ്‍

റ [1.0]ൂ [1.0]സ [1.0]് [1.0]റൂസ്	റൂസ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

യ [1.0]ു [1.0]യു	യു

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ജ [1.0]് [1.0]ഞ [1.0]ന [1.0]ു [1.0]ശാസ്ത്രജ്ഞനു	ശാസ്ത്രജ്ഞനു

ന [1.0]ോ [1.0]ബ [1.0]ല [1.0]് [1.0]‍ [1.0]നോബല്‍	നോബല്‍

സ [1.0]മ [1.0]് [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]സമ്മാനം	സമ്മാനം

ല [1.0]ഭ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]ലഭിച്ചത്	ലഭിച്ചത്

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഇന്നത്തെ	ഇന്നത്തെ

ഇ [1.0]ല [1.0]ക [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ോ [1.0]ണ [1.0]് [1.0]‍ [1.0]ഇലക്ട്രോണ്‍	ഇലക്ട്രോണ്‍

മ [1.0]ൈ [1.0]ക [1.0]് [1.0]ര [1.0]ോ [1.0]സ [1.0]് [1.0]ക [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]മൈക്രോസ്കോപ്പുകളില്‍ക്കൂടിപ്പോലും	മൈക്രോസ്കോപ്പുകളില്‍ക്കൂടിപ്പോലും

ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ദര്‍ശിക്കുവാന്‍	ദര്‍ശിക്കുവാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]കഴിയാത്ത	കഴിയാത്ത

അ [1.0]ത [1.0]ി [1.0]സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]അതിസൂക്ഷ്മങ്ങളായ	അതിസൂക്ഷ്മങ്ങള്‍+ആയ

വ [1.0]ൈ [1.0]റ [1.0]സ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]വൈറസുകളാണ്	വൈറസുകള്‍+ആണ്

ച [1.0]ി [1.0]ല [1.0]യ [1.0]ി [1.0]ന [1.0]ം [1.0]ചിലയിനം	ചിലയിനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അര്‍ബുദത്തിനു	അര്‍ബുദത്തിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കാരണമെന്ന്	കാരണം+എന്ന്

ക [1.0]ര [1.0]ു [1.0]ത [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കരുതപ്പെടുന്നു	കരുതപ്പെടുന്നു

ക [1.0]ര [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]കരളിലെ	കരളിലെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അര്‍ബുദത്തിനു	അര്‍ബുദത്തിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കാരണമാകുന്നത്	കാരണം+ആകുന്നത്

ഹ [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ൈ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]സ [1.0]് [1.0]ഹെപ്പറ്റൈറ്റിസ്	ഹെപ്പറ്റൈറ്റിസ്

ബ [1.0]ി [1.0]ബി	ബി

സ [1.0]ി [1.0]സി	സി

വ [1.0]ൈ [1.0]റ [1.0]സ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]വൈറസുകളും	വൈറസുകളും

ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ഗ [1.0]ള [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ഗര്‍ഭാശയഗളാര്‍ബുദം	ഗര്‍ഭാശയഗളാര്‍ബുദം

( [1.0]C [1.0]e [1.0]r [1.0]v [1.0]i [1.0]c [1.0]a [1.0]l [1.0]) [1.0](Cervical)	(Cervical)

ഗ [1.0]ു [1.0]ദ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ഗുദാര്‍ബുദം	ഗുദാര്‍ബുദം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]എന്നിവയ്ക്കു	എന്നിവയ്ക്കു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കാരണമാകുന്നത്	കാരണം+ആകുന്നത്

ഹ [1.0]് [1.0]യ [1.0]ൂ [1.0]മ [1.0]ണ [1.0]് [1.0]‍ [1.0]ഹ്യൂമണ്‍	ഹ്യൂമണ്‍

പ [1.0]ാ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ല [1.0]ോ [1.0]മ [1.0]ാ [1.0]പാപ്പിലോമാ	പാപ്പിലോമാ

വ [1.0]ൈ [1.0]റ [1.0]സ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]വൈറസുകളായ	വൈറസുകള്‍+ആയ

H [1.0]P [1.0]V [1.0]HPV	HPV

1 [1.0]6 [1.0]16	16

1 [1.0]8 [1.0]18	18

വ [1.0]ൈ [1.0]റ [1.0]സ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]വൈറസുകളുമാണ്	വൈറസുകളും+ആണ്

ആ [1.0]മ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ആമാശയാര്‍ബുദത്തിനു	ആമാശയാര്‍ബുദത്തിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കാരണമാകുന്നത്	കാരണം+ആകുന്നത്

ഹ [1.0]െ [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]ബ [1.0]ാ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ഹെലിക്കോബാക്ടര്‍	ഹെലിക്കോബാക്ടര്‍

പ [1.0]ൈ [1.0]ല [1.0]ോ [1.0]റ [1.0]ി [1.0]പൈലോറി	പൈലോറി

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

വ [1.0]ൈ [1.0]റ [1.0]സ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]വൈറസുകളാണ്	വൈറസുകള്‍+ആണ്

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മനുഷ്യരില്‍	മനുഷ്യരില്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]വ [1.0]് [1.0]യ [1.0]ാ [1.0]ധ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പകര്‍ച്ചവ്യാധിയാണെന്ന്	പകര്‍ച്ചവ്യാധി+ആണ്+എന്ന്

പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ു [1.0]ം [1.0]പൂര്‍ണമായും	പൂര്‍ണം+ആയും

ത [1.0]െ [1.0]ള [1.0]ി [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]തെളിയിക്കപ്പെട്ടിട്ടില്ല	തെളിയിക്കപ്പെട്ടിട്ടില്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അര്‍ബുദരോഗത്തിനു	അര്‍ബുദരോഗത്തിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാരണമാകുന്ന	കാരണം+ആകുന്ന

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]പ്രത്യേക	പ്രത്യേക

ത [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ാ [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ോ [1.0]ട [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]തന്മാത്രാഘടനയോടുകൂടിയ	തന്മാത്രാഘടനയോടുകൂടിയ

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]രാസവസ്തുക്കളുണ്ട്	രാസവസ്തുക്കള്‍+ഉണ്ട്

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വസ്തുക്കള്‍	വസ്തുക്കള്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ജ [1.0]ന [1.0]ക [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദജനകങ്ങള്‍	അര്‍ബുദജനകങ്ങള്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

അ [1.0]റ [1.0]ി [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അറിയപ്പെടുന്നു	അറിയപ്പെടുന്നു

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മനുഷ്യശരീരത്തില്‍	മനുഷ്യശരീരത്തില്‍

ഹ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ോ [1.0]ണ [1.0]ു [1.0]ക [1.0]ള [1.0]െ [1.0]ഹോര്‍മോണുകളെ	ഹോര്‍മോണുകളെ

ഉ [1.0]ത [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉത്പാദിപ്പിക്കുന്ന	ഉത്പാദിപ്പിക്കുന്ന

ന [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]വ [1.0]ധ [1.0]ി [1.0]നിരവധി	നിരവധി

അ [1.0]ന [1.0]് [1.0]ത [1.0]ഃ [1.0]സ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ി [1.0]അന്തഃസ്രാവി	അന്തഃസ്രാവി

( [1.0]E [1.0]n [1.0]d [1.0]o [1.0]c [1.0]r [1.0]i [1.0]n [1.0]e [1.0](Endocrine	(Endocrine

g [1.0]l [1.0]a [1.0]n [1.0]d [1.0]s [1.0]) [1.0]glands)	glands)

ഗ [1.0]് [1.0]ര [1.0]ന [1.0]് [1.0]ഥ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഗ്രന്ഥികളുണ്ട്	ഗ്രന്ഥികള്‍+ഉണ്ട്

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ശരീരത്തിലെ	ശരീരത്തിലെ

സ [1.0]ങ [1.0]് [1.0]ക [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]വ [1.0]ു [1.0]ം [1.0]സങ്കീര്‍ണവും	സങ്കീര്‍ണവും

സ [1.0]ന [1.0]് [1.0]ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ന [1.0]ു [1.0]സ [1.0]ൃ [1.0]ത [1.0]വ [1.0]ു [1.0]ം [1.0]സന്ദര്‍ഭാനുസൃതവും	സന്ദര്‍ഭാനുസൃതവും

ആ [1.0]യ [1.0]ആയ	ആയ

ഗ [1.0]ത [1.0]ി [1.0]വ [1.0]ി [1.0]ഗ [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]െ [1.0]ഗതിവിഗതികളെ	ഗതിവിഗതികളെ

ഏ [1.0]റ [1.0]ി [1.0]യ [1.0]ക [1.0]ൂ [1.0]റ [1.0]ു [1.0]ം [1.0]ഏറിയകൂറും	ഏറിയകൂറും

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നിയന്ത്രിക്കുന്നത്	നിയന്ത്രിക്കുന്നത്

അ [1.0]ന [1.0]് [1.0]ത [1.0]ഃ [1.0]സ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ി [1.0]സ [1.0]മ [1.0]ു [1.0]ച [1.0]് [1.0]ച [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]അന്തഃസ്രാവിസമുച്ചയമാണ്	അന്തഃസ്രാവിസമുച്ചയം+ആണ്

അ [1.0]വ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]അവയുടെ	അവയുടെ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പ്രവര്‍ത്തനത്തിന്റെ	പ്രവര്‍ത്തനത്തിന്റെ

പ [1.0]ാ [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ഴ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പാകപ്പിഴകള്‍കൊണ്ട്	പാകപ്പിഴകള്‍കൊണ്ട്

അ [1.0]ന [1.0]വ [1.0]ധ [1.0]ി [1.0]അനവധി	അനവധി

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]രോഗങ്ങള്‍	രോഗങ്ങള്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉണ്ടാകുന്നു	ഉണ്ടാകുന്നു

സ [1.0]് [1.0]ത [1.0]ന [1.0]ം [1.0]സ്തനം	സ്തനം

ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ം [1.0]ഗര്‍ഭാശയം	ഗര്‍ഭാശയം

പ [1.0]ു [1.0]ര [1.0]ു [1.0]ഷ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പുരുഷന്റെ	പുരുഷന്റെ

മ [1.0]ൂ [1.0]ത [1.0]് [1.0]ര [1.0]ാ [1.0]ശ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]ു [1.0]മൂത്രാശയത്തോടു	മൂത്രാശയത്തോടു

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ബന്ധപ്പെട്ട	ബന്ധപ്പെട്ട

പ [1.0]് [1.0]ര [1.0]ോ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ര [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പ്രോസ്റ്റ്രേറ്റ്	പ്രോസ്റ്റ്രേറ്റ്

ഗ [1.0]് [1.0]ര [1.0]ന [1.0]് [1.0]ഥ [1.0]ി [1.0]( [1.0]p [1.0]r [1.0]o [1.0]s [1.0]t [1.0]r [1.0]a [1.0]t [1.0]e [1.0]) [1.0]ഗ്രന്ഥി(prostrate)	ഗ്രന്ഥി(prostrate)

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]എന്നിവയ്ക്കുണ്ടാകുന്ന	എന്നിവയ്ക്ക്+ഉണ്ടാകുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അര്‍ബുദത്തിനു	അര്‍ബുദത്തിനു

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]പ്രധാന	പ്രധാന

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഇത്തരത്തിലുള്ള	ഇത്തരത്തില്‍+ഉള്ള

അ [1.0]ന [1.0]് [1.0]ത [1.0]ഃ [1.0]സ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ി [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]വ [1.0]ൈ [1.0]ക [1.0]ല [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]അന്തഃസ്രാവിപ്രവര്‍ത്തനവൈകല്യമാണ്	അന്തഃസ്രാവിപ്രവര്‍ത്തനവൈകല്യം+ആണ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]അര്‍ബുദത്തിനുള്ള	അര്‍ബുദത്തിന്‍+ഉള്ള

മ [1.0]റ [1.0]് [1.0]റ [1.0]ൊ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

പ [1.0]ാ [1.0]ര [1.0]മ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]പാരമ്പര്യ	പാരമ്പര്യ

സ [1.0]് [1.0]വ [1.0]ഭ [1.0]ാ [1.0]വ [1.0]സ [1.0]വ [1.0]ി [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ത [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]സ്വഭാവസവിശേഷതകളാണ്	സ്വഭാവസവിശേഷതകള്‍+ആണ്

ഭ [1.0]് [1.0]ര [1.0]ൂ [1.0]ണ [1.0]ാ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഭ്രൂണാവസ്ഥയില്‍	ഭ്രൂണാവസ്ഥയില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

ഗ [1.0]ത [1.0]ി [1.0]വ [1.0]ി [1.0]ഭ [1.0]് [1.0]ര [1.0]ം [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]ഗതിവിഭ്രംശങ്ങളും	ഗതിവിഭ്രംശങ്ങളും

മ [1.0]ു [1.0]ര [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]മുരടിക്കലുകളും	മുരടിക്കലുകളും

പ [1.0]ല [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ഴ [1.0]ു [1.0]ം [1.0]പലപ്പോഴും	പലപ്പോഴും

ദ [1.0]ു [1.0]ഷ [1.0]് [1.0]ട [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ദുഷ്ടാര്‍ബുദസ്ഥായിയായ	ദുഷ്ടാര്‍ബുദസ്ഥായി+ആയ

മ [1.0]ൂ [1.0]ല [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]െ [1.0]മൂലവസ്തുക്കളെ	മൂലവസ്തുക്കളെ

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]സൃഷ്ടിക്കാറുണ്ട്	സൃഷ്ടിക്കാറുണ്ട്

ഇ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഇങ്ങനെയുള്ള	ഇങ്ങനെ+ഉള്ള

മ [1.0]ൂ [1.0]ല [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മൂലവസ്തുക്കള്‍	മൂലവസ്തുക്കള്‍

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

എ [1.0]ള [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എളുപ്പത്തില്‍	എളുപ്പത്തില്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അര്‍ബുദത്തിനു	അര്‍ബുദത്തിനു

വ [1.0]ി [1.0]ധ [1.0]േ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]വ [1.0]ു [1.0]ം [1.0]വിധേയമാവും	വിധേയം+ആവും

വ [1.0]ൃ [1.0]ക [1.0]് [1.0]ക [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]വൃക്കകളിലും	വൃക്കകളിലും

വ [1.0]ൃ [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]വൃഷണങ്ങളിലും	വൃഷണങ്ങളിലും

അ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അണ്ഡാശയത്തിലും	അണ്ഡാശയത്തിലും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

പ [1.0]ല [1.0]ത [1.0]ര [1.0]ം [1.0]പലതരം	പലതരം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]അര്‍ബുദങ്ങളും	അര്‍ബുദങ്ങളും

ഈ [1.0]ഈ	ഈ

ഇ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഇനത്തില്‍പ്പെട്ടവയാണ്	ഇനത്തില്‍പ്പെട്ടവ+ആണ്

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]വ [1.0]ാ [1.0]യ [1.0]ി [1.0]പൊതുവായി	പൊതുവായി

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പറഞ്ഞാല്‍	പറഞ്ഞാല്‍

ക [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]കുട്ടികളിലും	കുട്ടികളിലും

ച [1.0]െ [1.0]റ [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ചെറുപ്പക്കാരിലും	ചെറുപ്പക്കാരിലും

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണുന്ന	കാണുന്ന

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]കാന്‍സറിന്	കാന്‍സറിന്

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]എല്ലാംതന്നെ	എല്ലാംതന്നെ

പ [1.0]ാ [1.0]ര [1.0]മ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]പാരമ്പര്യ	പാരമ്പര്യ

ഘ [1.0]ട [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഘടകമാണ്	ഘടകം+ആണ്

മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ഴ [1.0]ു [1.0]ം [1.0]മിക്കപ്പോഴും	മിക്കപ്പോഴും

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ജ [1.0]ന [1.0]ക [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദജനകവസ്തുക്കള്‍	അര്‍ബുദജനകവസ്തുക്കള്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ോ [1.0]ല [1.0]് [1.0]പ [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദോല്പന്നവസ്തുക്കള്‍	അര്‍ബുദോല്പന്നവസ്തുക്കള്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]വ [1.0]േ [1.0]പൊതുവേ	പൊതുവേ

അ [1.0]റ [1.0]ി [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അറിയപ്പെടുന്ന	അറിയപ്പെടുന്ന

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]ത [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ാ [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ോ [1.0]ട [1.0]് [1.0]പ്രത്യേകതന്മാത്രാഘടനയോട്	പ്രത്യേകതന്മാത്രാഘടനയോട്

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]കൂടിയ	കൂടിയ

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]രാസവസ്തുക്കള്‍	രാസവസ്തുക്കള്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]അര്‍ബുദത്തിന്	അര്‍ബുദത്തിന്

ന [1.0]ി [1.0]ദ [1.0]ാ [1.0]ന [1.0]ം [1.0]നിദാനം	നിദാനം

ക [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]കോള്‍ട്ടാര്‍	കോള്‍ട്ടാര്‍

അ [1.0]ന [1.0]ി [1.0]ല [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]അനിലിന്‍	അനിലിന്‍

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]് [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വര്‍ഗ്ഗത്തില്‍	വര്‍ഗ്ഗത്തില്‍

പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]പെട്ടത്	പെട്ടത്

ആ [1.0]യ [1.0]ആയ	ആയ

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വസ്തുക്കള്‍	വസ്തുക്കള്‍

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇത്തരത്തില്‍	ഇത്തരത്തില്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ഉള്ളവ	ഉള്ളവ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

പ [1.0]ു [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]പുകയില	പുകയില

വ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]വെറ്റില	വെറ്റില

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]രാസവസ്തുക്കളുടെ	രാസവസ്തുക്കളുടെ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ഉപയോഗം	ഉപയോഗം

എ [1.0]ക [1.0]് [1.0]സ [1.0]് [1.0]റ [1.0]േ [1.0]എക്സ്റേ	എക്സ്റേ

ച [1.0]ൂ [1.0]ട [1.0]് [1.0]ചൂട്	ചൂട്

സ [1.0]ൂ [1.0]ര [1.0]് [1.0]യ [1.0]ക [1.0]ി [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സൂര്യകിരണങ്ങള്‍	സൂര്യകിരണങ്ങള്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]എന്നിവയും	എന്നിവയും

ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]ര [1.0]ം [1.0]ഭൂമിശാസ്ത്രപരം	ഭൂമിശാസ്ത്രപരം

ആ [1.0]യ [1.0]ആയ	ആയ

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]ഏറ്റക്കുറച്ചിലുകളും	ഏറ്റക്കുറച്ചിലുകളും

ന [1.0]ി [1.0]ദ [1.0]ാ [1.0]ന [1.0]ം [1.0]നിദാനം	നിദാനം

ആ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ആകുന്നു	ആകുന്നു

വ [1.0]ീ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]വീര്യം	വീര്യം

ഏ [1.0]റ [1.0]ി [1.0]യ [1.0]ഏറിയ	ഏറിയ

ആ [1.0]ധ [1.0]ു [1.0]ന [1.0]ി [1.0]ക [1.0]ആധുനിക	ആധുനിക

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ഔഷധങ്ങളുടെ	ഔഷധങ്ങളുടെ

വ [1.0]ി [1.0]വ [1.0]േ [1.0]ച [1.0]ന [1.0]ര [1.0]ഹ [1.0]ി [1.0]ത [1.0]ം [1.0]വിവേചനരഹിതം	വിവേചനരഹിതം

ആ [1.0]യ [1.0]ആയ	ആയ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ഉപയോഗം	ഉപയോഗം

അ [1.0]മ [1.0]ി [1.0]ത [1.0]ം [1.0]അമിതം	അമിതം

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

സ [1.0]ം [1.0]സ [1.0]് [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]സംസ്കരിച്ചവയും	സംസ്കരിച്ചവയും

ക [1.0]ൃ [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]മ [1.0]ച [1.0]േ [1.0]ര [1.0]ു [1.0]വ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കൃത്രിമചേരുവകള്‍	കൃത്രിമചേരുവകള്‍

ച [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]ു [1.0]ം [1.0]ചേര്‍ത്തതും	ചേര്‍ത്തതും

ആ [1.0]യ [1.0]ആയ	ആയ

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഭക്ഷണസാധനങ്ങള്‍	ഭക്ഷണസാധനങ്ങള്‍

എ [1.0]ര [1.0]ി [1.0]വ [1.0]് [1.0]എരിവ്	എരിവ്

പ [1.0]ു [1.0]ള [1.0]ി [1.0]പുളി	പുളി

മ [1.0]സ [1.0]ാ [1.0]ല [1.0]മസാല	മസാല

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]വ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]തുടങ്ങിയവയുടെ	തുടങ്ങിയവയുടെ

ന [1.0]ി [1.0]ര [1.0]ന [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]നിരന്തരം	നിരന്തരം

ആ [1.0]യ [1.0]ആയ	ആയ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ഉപയോഗം	ഉപയോഗം

ച [1.0]െ [1.0]റ [1.0]ു [1.0]പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ചെറുപ്രായത്തിലെ	ചെറുപ്രായത്തിലെ

വ [1.0]ി [1.0]വ [1.0]ാ [1.0]ഹ [1.0]ം [1.0]വിവാഹം	വിവാഹം

പ [1.0]ോ [1.0]ഷ [1.0]ക [1.0]ാ [1.0]ഹ [1.0]ാ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]വ [1.0]് [1.0]പോഷകാഹാരക്കുറവ്	പോഷകാഹാരക്കുറവ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]എന്നിങ്ങനെ	എന്നിങ്ങനെ

പ [1.0]ല [1.0]ത [1.0]ു [1.0]ം [1.0]പലതും	പലതും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]അര്‍ബുദത്തിന്	അര്‍ബുദത്തിന്

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ആ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ആകുന്നു	ആകുന്നു

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]വ [1.0]ു [1.0]ം [1.0]അര്‍ബുദവും	അര്‍ബുദവും

പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]പ്രായവും	പ്രായവും

ക [1.0]ണ [1.0]് [1.0]ണ [1.0]ി [1.0]ന [1.0]ു [1.0]കണ്ണിനു	കണ്ണിനു

പ [1.0]ു [1.0]റ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പുറത്തുണ്ടാകുന്ന	പുറത്തുണ്ടാകുന്ന

റ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ന [1.0]ോ [1.0]റെറ്റിനോ	റെറ്റിനോ

ബ [1.0]് [1.0]ല [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ോ [1.0]മ [1.0]ബ്ലാസ്റ്റോമ	ബ്ലാസ്റ്റോമ

( [1.0]r [1.0]e [1.0]t [1.0]i [1.0]n [1.0]o [1.0](retino	(retino

b [1.0]l [1.0]a [1.0]s [1.0]t [1.0]o [1.0]m [1.0]a [1.0]) [1.0]blastoma)	blastoma)

വ [1.0]ൃ [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വൃക്കയില്‍	വൃക്കയില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ന [1.0]െ [1.0]ഫ [1.0]് [1.0]ര [1.0]ോ [1.0]നെഫ്രോ	നെഫ്രോ

ബ [1.0]് [1.0]ല [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ോ [1.0]മ [1.0]ബ്ലാസ്റ്റോമ	ബ്ലാസ്റ്റോമ

( [1.0]n [1.0]e [1.0]p [1.0]h [1.0]r [1.0]o [1.0](nephro	(nephro

b [1.0]l [1.0]a [1.0]s [1.0]t [1.0]o [1.0]m [1.0]a [1.0]) [1.0]blastoma)	blastoma)

അ [1.0]ഡ [1.0]് [1.0]ര [1.0]ി [1.0]ന [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അഡ്രിനലില്‍	അഡ്രിനലില്‍

( [1.0]a [1.0]d [1.0]r [1.0]i [1.0]n [1.0]a [1.0]l [1.0]) [1.0](adrinal)	(adrinal)

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]റ [1.0]ോ [1.0]ന്യൂറോ	ന്യൂറോ

ബ [1.0]് [1.0]ല [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ോ [1.0]മ [1.0]ബ്ലാസ്റ്റോമ	ബ്ലാസ്റ്റോമ

( [1.0]n [1.0]e [1.0]u [1.0]r [1.0]o [1.0]b [1.0]l [1.0]a [1.0]s [1.0]t [1.0]o [1.0]m [1.0]a [1.0]) [1.0](neuroblastoma)	(neuroblastoma)

എ [1.0]ന [1.0]് [1.0]ന [1.0]ീ [1.0]എന്നീ	എന്നീ

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കാന്‍സറുകള്‍	കാന്‍സറുകള്‍

ശ [1.0]ി [1.0]ശ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശിശുക്കളില്‍	ശിശുക്കളില്‍

ക [1.0]ാ [1.0]ണ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]കാണപ്പെടുന്നവ	കാണപ്പെടുന്നവ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

വ [1.0]ൃ [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വൃഷണങ്ങളില്‍	വൃഷണങ്ങളില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ട [1.0]െ [1.0]റ [1.0]ട [1.0]് [1.0]ട [1.0]ോ [1.0]മ [1.0]ാ [1.0]ടെറട്ടോമാ	ടെറട്ടോമാ

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

യ [1.0]ു [1.0]വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]യുവാക്കളില്‍	യുവാക്കളില്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കണ്ടുവരുന്നത്	കണ്ടുവരുന്നത്

സ [1.0]് [1.0]ത [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]സ്തനത്തിലും	സ്തനത്തിലും

ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഗര്‍ഭാശയത്തിലും	ഗര്‍ഭാശയത്തിലും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]ഭ [1.0]േ [1.0]ദ [1.0]മ [1.0]ന [1.0]് [1.0]യ [1.0]േ [1.0]പ്രായഭേദമന്യേ	പ്രായഭേദമന്യേ

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്ത്രീകളില്‍	സ്ത്രീകളില്‍

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കണ്ടുവരുന്നു	കണ്ടുവരുന്നു

6 [1.0]0 [1.0]60	60

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ു [1.0]ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]വയസ്സുകഴിഞ്ഞ	വയസ്സുകഴിഞ്ഞ

പ [1.0]ു [1.0]ര [1.0]ു [1.0]ഷ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]ാ [1.0]ണ [1.0]് [1.0]പുരുഷന്മാരിലാണ്	പുരുഷന്മാരിലാണ്

പ [1.0]് [1.0]ര [1.0]ോ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ര [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പ്രോസ്റ്റ്രേറ്റ്	പ്രോസ്റ്റ്രേറ്റ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]( [1.0]p [1.0]r [1.0]o [1.0]s [1.0]t [1.0]r [1.0]a [1.0]t [1.0]e [1.0]) [1.0]അര്‍ബുദം(prostrate)	അര്‍ബുദം(prostrate)

ക [1.0]ാ [1.0]ണ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കാണപ്പെടുന്നത്	കാണപ്പെടുന്നത്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കണ്ടുവരുന്ന	കണ്ടുവരുന്ന

സ [1.0]് [1.0]ഥ [1.0]ല [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]സ്ഥലങ്ങളും	സ്ഥലങ്ങളും

വ [1.0]ി [1.0]ത [1.0]ര [1.0]ണ [1.0]വ [1.0]ു [1.0]ം [1.0]വിതരണവും	വിതരണവും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മനുഷ്യരില്‍	മനുഷ്യരില്‍

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]രോഗം	രോഗം

അ [1.0]ല [1.0]് [1.0]ല [1.0]അല്ല	അല്ല

പ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]പട്ടി	പട്ടി

ക [1.0]ു [1.0]ത [1.0]ി [1.0]ര [1.0]കുതിര	കുതിര

പ [1.0]ശ [1.0]ു [1.0]പശു	പശു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ീ [1.0]എന്നീ	എന്നീ

മ [1.0]ൃ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]മൃഗങ്ങളിലും	മൃഗങ്ങളിലും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അര്‍ബുദത്തിന്റെ	അര്‍ബുദത്തിന്റെ

സ [1.0]ാ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ധ [1.0]് [1.0]യ [1.0]ം [1.0]സാന്നിധ്യം	സാന്നിധ്യം

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]പ [1.0]ി [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കണ്ടുപിടിക്കപ്പെട്ടിട്ടുണ്ട്	കണ്ടുപിടിക്കപ്പെട്ടിട്ടുണ്ട്

എ [1.0]ല [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]എലികള്‍ക്കും	എലികള്‍ക്കും

ഈ [1.0]ഈ	ഈ

ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]രോഗം	രോഗം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ടാകാറുണ്ട്	ഉണ്ടാകാറ്+ഉണ്ട്

അ [1.0]ത [1.0]ി [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]അതിനാല്‍	അതിനാല്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

എ [1.0]ല [1.0]ി [1.0]ക [1.0]ള [1.0]െ [1.0]എലികളെ	എലികളെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]അര്‍ബുദ	അര്‍ബുദ

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഗവേഷണത്തിനു	ഗവേഷണത്തിനു

ധ [1.0]ാ [1.0]ര [1.0]ാ [1.0]ള [1.0]ം [1.0]ധാരാളം	ധാരാളം

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ഉപയോഗിക്കുന്നത്	ഉപയോഗിക്കുന്നത്

വ [1.0]് [1.0]യ [1.0]ാ [1.0]വ [1.0]സ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]വ്യാവസായിക	വ്യാവസായിക

പ [1.0]ു [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]ി [1.0]പുരോഗതി	പുരോഗതി

ക [1.0]ൈ [1.0]വ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]കൈവരിച്ച	കൈവരിച്ച

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]അമേരിക്കന്‍	അമേരിക്കന്‍

ഐ [1.0]ക [1.0]് [1.0]യ [1.0]ന [1.0]ാ [1.0]ട [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ഐക്യനാടുകള്‍	ഐക്യനാടുകള്‍

ഇ [1.0]റ [1.0]് [1.0]റ [1.0]ല [1.0]ി [1.0]ഇറ്റലി	ഇറ്റലി

ആ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ര [1.0]േ [1.0]ല [1.0]ി [1.0]യ [1.0]ആസ്റ്റ്രേലിയ	ആസ്റ്റ്രേലിയ

ജ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ന [1.0]ി [1.0]ജര്‍മനി	ജര്‍മനി

ന [1.0]െ [1.0]ത [1.0]ര [1.0]് [1.0]‍ [1.0]ല [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]് [1.0]നെതര്‍ലന്‍ഡ്	നെതര്‍ലന്‍ഡ്

ക [1.0]ാ [1.0]ന [1.0]ഡ [1.0]കാനഡ	കാനഡ

ഫ [1.0]് [1.0]ര [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ഫ്രാന്‍സ്	ഫ്രാന്‍സ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]ി [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നിവിടങ്ങളില്‍	എന്നിവിടങ്ങളില്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]കൂടിയ	കൂടിയ

ത [1.0]ോ [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തോതില്‍	തോതില്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദരോഗികള്‍	അര്‍ബുദരോഗികള്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]് [1.0]ഉള്ളത്	ഉള്ളത്

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

ക [1.0]ു [1.0]റ [1.0]വ [1.0]് [1.0]കുറവ്	കുറവ്

വ [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]വടക്കേ	വടക്കേ

ആ [1.0]ഫ [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ആഫ്രിക്കയിലും	ആഫ്രിക്കയിലും

ഏ [1.0]ഷ [1.0]് [1.0]യ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ഏഷ്യയുടെ	ഏഷ്യയുടെ

വ [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ഴ [0.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]വടക്കുകിഴക്കന്‍	വടക്കുകിഴക്കന്‍

ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഭാഗങ്ങളിലും	ഭാഗങ്ങളിലും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]വര്‍ഗങ്ങളിലും	വര്‍ഗങ്ങളിലും

ഗ [1.0]ോ [1.0]ത [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഗോത്രങ്ങളിലും	ഗോത്രങ്ങളിലും

ച [1.0]ി [1.0]ല [1.0]ത [1.0]ര [1.0]ം [1.0]ചിലതരം	ചിലതരം

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]പ്രത്യേക	പ്രത്യേക

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങള്‍	അര്‍ബുദങ്ങള്‍

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കാണാറുണ്ട്	കാണാറ്+ഉണ്ട്

മ [1.0]ൂ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]മൂക്കിലും	മൂക്കിലും

ത [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]തൊണ്ടയിലും	തൊണ്ടയിലും

ക [1.0]ാ [1.0]ണ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണപ്പെടുന്ന	കാണപ്പെടുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ച [1.0]ൈ [1.0]ന [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]ാ [1.0]ണ [1.0]ധ [1.0]ി [1.0]ക [1.0]ം [1.0]ചൈനക്കാരിലാണധികം	ചൈനക്കാരിലാണധികം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]വ [1.0]ു [1.0]ക [1.0]ഉണ്ടാവുക	ഉണ്ടാവുക

യ [1.0]ക [1.0]ൃ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]യകൃത്തിലെ	യകൃത്തിലെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

മ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]മലയാക്കാരിലും	മല+ആക്കാരിലും

ആ [1.0]ഫ [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ആഫ്രിക്കയിലെ	ആഫ്രിക്കയിലെ

ബ [1.0]ാ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]ഗ [1.0]ോ [1.0]ത [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]ബാന്തുഗോത്രവര്‍ഗക്കാരുടെ	ബാന്തുഗോത്രവര്‍ഗക്കാരുടെ

ഇ [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഇടയിലും	ഇടയിലും

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ഷ [1.0]മ [1.0]ാ [1.0]വ [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പ്രത്യക്ഷമാവാറുണ്ട്	പ്രത്യക്ഷമാവാറുണ്ട്

ച [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ചര്‍മാര്‍ബുദം	ചര്‍മാര്‍ബുദം

( [1.0]m [1.0]e [1.0]l [1.0]a [1.0]n [1.0]o [1.0]m [1.0]a [1.0]) [1.0](melanoma)	(melanoma)

ക [1.0]റ [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]കറുത്ത	കറുത്ത

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വര്‍ഗക്കാര്‍ക്കിടയില്‍	വര്‍ഗക്കാര്‍ക്കിടയില്‍

ക [1.0]ു [1.0]റ [1.0]വ [1.0]് [1.0]കുറവ്	കുറവ്

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]ത [1.0]ര [1.0]ം [1.0]പ്രത്യേകതരം	പ്രത്യേകതരം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

വ [1.0]ര [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വരുവാന്‍	വരുവാന്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ഗ [1.0]ോ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]ര [1.0]മ [1.0]ോ [1.0]ഗോത്രപരമോ	ഗോത്രപരമോ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]പ [1.0]ര [1.0]മ [1.0]ോ [1.0]വര്‍ഗപരമോ	വര്‍ഗപരമോ

അ [1.0]ല [1.0]് [1.0]ല [1.0]അല്ല	അല്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

ന [1.0]േ [1.0]ര [1.0]േ [1.0]മ [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]നേരേമറിച്ച്	നേരേമറിച്ച്

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ശരീരഘടനയിലും	ശരീരഘടനയിലും

പ [1.0]് [1.0]ര [1.0]വ [1.0]ൃ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]പ്രവൃത്തി	പ്രവൃത്തി

ഭ [1.0]േ [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഭേദങ്ങളിലും	ഭേദങ്ങളിലും

അ [1.0]ധ [1.0]ി [1.0]ഷ [1.0]് [1.0]ഠ [1.0]ി [1.0]ത [1.0]ം [1.0]അധിഷ്ഠിതം	അധിഷ്ഠിതം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

ക [1.0]ര [1.0]ു [1.0]ത [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കരുതപ്പെടുന്നു	കരുതപ്പെടുന്നു

ക [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കുട്ടികള്‍ക്ക്	കുട്ടികള്‍ക്ക്

മ [1.0]ു [1.0]ല [1.0]ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]മുലകൊടുക്കുന്ന	മുലകൊടുക്കുന്ന

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്ത്രീകളില്‍	സ്ത്രീകളില്‍

സ [1.0]് [1.0]ത [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്തനത്തില്‍	സ്തനത്തില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ക [1.0]ു [1.0]റ [1.0]വ [1.0]് [1.0]കുറവ്	കുറവ്

ആ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ആണെന്നും	ആണ്+എന്നും

സ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]സുന്നത്തു	സുന്നത്തു

സ [1.0]മ [1.0]് [1.0]പ [1.0]് [1.0]ര [1.0]ദ [1.0]ാ [1.0]യ [1.0]ം [1.0]സമ്പ്രദായം	സമ്പ്രദായം

ന [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]നടപ്പുള്ള	നടപ്പുള്ള

സ [1.0]മ [1.0]ു [1.0]ദ [1.0]ാ [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]സമുദായങ്ങളിലെ	സമുദായങ്ങളിലെ

പ [1.0]ു [1.0]ര [1.0]ു [1.0]ഷ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പുരുഷന്മാരില്‍	പുരുഷന്മാരില്‍

ല [1.0]ി [1.0]ം [1.0]ഗ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ലിംഗാര്‍ബുദം	ലിംഗാര്‍ബുദം

ക [1.0]ു [1.0]റ [1.0]വ [1.0]് [1.0]കുറവ്	കുറവ്

ആ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ആണെന്നും	ആണ്+എന്നും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]് [1.0]ഉള്ളത്	ഉള്ളത്

മ [1.0]േ [1.0]ല [1.0]് [1.0]പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]മേല്പറഞ്ഞ	മേല്പറഞ്ഞ

ന [1.0]ി [1.0]ഗ [1.0]മ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]നിഗമനത്തിന്	നിഗമനത്തിന്

ഉ [1.0]പ [1.0]ോ [1.0]ദ [1.0]് [1.0]ബ [1.0]ല [1.0]ക [1.0]ം [1.0]ഉപോദ്ബലകം	ഉപോദ്ബലകം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

പ [1.0]് [1.0]ര [1.0]വ [1.0]ൃ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രവൃത്തിയും	പ്രവൃത്തിയും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]വ [1.0]ു [1.0]ം [1.0]അര്‍ബുദവും	അര്‍ബുദവും

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]പ്രത്യേക	പ്രത്യേക

ജ [1.0]ോ [1.0]ല [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ജോലികള്‍	ജോലികള്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]അര്‍ബുദത്തെ	അര്‍ബുദത്തെ

ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ക്ഷണിച്ചുവരുത്തുന്നവ	ക്ഷണിച്ചുവരുത്തുന്നവ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഉ [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ണ [1.0]ം [1.0]ഉദാഹരണം	ഉദാഹരണം

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

എ [1.0]ക [1.0]് [1.0]സ [1.0]് [1.0]- [1.0]റ [1.0]േ [1.0]യ [1.0]ു [1.0]ം [1.0]എക്സ്-റേയും	എക്സ്-റേയും

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ബന്ധപ്പെട്ടു	ബന്ധപ്പെട്ടു

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പ്രവര്‍ത്തിക്കുന്ന	പ്രവര്‍ത്തിക്കുന്ന

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]വ്യക്തികള്‍ക്ക്	വ്യക്തികള്‍ക്ക്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഉണ്ടാകുവാന്‍	ഉണ്ടാകുവാന്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

സ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]ത [1.0]സാധ്യത	സാധ്യത

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇത്തരത്തില്‍	ഇത്തരത്തില്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

പ [1.0]് [1.0]ര [1.0]വ [1.0]ൃ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രവൃത്തികളില്‍	പ്രവൃത്തികളില്‍

ക [1.0]ു [1.0]റ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ാ [1.0]ല [1.0]ം [1.0]കുറച്ചുകാലം	കുറച്ചുകാലം

ഏ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ഏര്‍പ്പെടുന്നപക്ഷം	ഏര്‍പ്പെടുന്നപക്ഷം

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ശ [1.0]േ [1.0]ഷ [1.0]വ [1.0]ു [1.0]ം [1.0]വര്‍ഷങ്ങള്‍ക്കുശേഷവും	വര്‍ഷങ്ങള്‍ക്കുശേഷവും

ഈ [1.0]ഈ	ഈ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ണ [1.0]ത [1.0]പ്രവണത	പ്രവണത

പ [1.0]് [1.0]ര [1.0]ക [1.0]ട [1.0]ം [1.0]പ്രകടം	പ്രകടം

ആ [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ആകാറുണ്ട്	ആകാറ്+ഉണ്ട്

അ [1.0]സ [1.0]് [1.0]ബ [1.0]െ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ോ [1.0]സ [1.0]് [1.0]അസ്ബെസ്റ്റോസ്	അസ്ബെസ്റ്റോസ്

ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ശ്വാസകോശാര്‍ബുദത്തിനു	ശ്വാസകോശാര്‍ബുദത്തിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ആ [1.0]ക [1.0]ു [1.0]ം [1.0]ആകും	ആകും

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കണ്ടെത്തിയിട്ടുണ്ട്	കണ്ടെത്തിയിട്ടുണ്ട്

അ [1.0]ന [1.0]ി [1.0]ല [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]അനിലിന്‍	അനിലിന്‍

ച [1.0]ാ [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ചായങ്ങള്‍	ചായങ്ങള്‍

ക [1.0]ൈ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കൈകാര്യം	കൈകാര്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ചെയ്യുന്നവര്‍ക്കു	ചെയ്യുന്നവര്‍ക്കു

മ [1.0]ൂ [1.0]ത [1.0]് [1.0]ര [1.0]ാ [1.0]ശ [1.0]യ [1.0]സ [1.0]ം [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]മൂത്രാശയസംബന്ധി	മൂത്രാശയസംബന്ധി

ആ [1.0]യ [1.0]ആയ	ആയ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ബാധിക്കാറുണ്ട്	ബാധിക്കാറുണ്ട്

ക [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ട [1.0]ാ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കോള്‍ടാറില്‍	കോള്‍ടാറില്‍

ജ [1.0]ോ [1.0]ല [1.0]ി [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ജോലിചെയ്യുന്നവര്‍ക്ക്	ജോലിചെയ്യുന്നവര്‍ക്ക്

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ച [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]ചര്‍മാബുദങ്ങളും	ചര്‍മാബുദങ്ങളും

വ [1.0]ാ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വാച്ചുകളില്‍	വാച്ചുകളില്‍

റ [1.0]േ [1.0]ഡ [1.0]ി [1.0]യ [1.0]ം [1.0]റേഡിയം	റേഡിയം

ത [1.0]േ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തേയ്ക്കുന്നവര്‍ക്ക്	തേയ്ക്കുന്നവര്‍ക്ക്

അ [1.0]സ [1.0]് [1.0]ഥ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അസ്ഥിയില്‍	അസ്ഥിയില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]വ [1.0]ു [1.0]ം [1.0]അര്‍ബുദവും	അര്‍ബുദവും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മറ്റുദാഹരണങ്ങള്‍	മറ്റുദാഹരണങ്ങള്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ആദ്യലക്ഷണങ്ങള്‍	ആദ്യലക്ഷണങ്ങള്‍

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

അ [1.0]സ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]് [1.0]ഥ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അസ്വാസ്ഥ്യങ്ങള്‍	അസ്വാസ്ഥ്യങ്ങള്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അര്‍ബുദത്തിന്റെ	അര്‍ബുദത്തിന്റെ

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ട [1.0]ി [1.0]മുന്നോടി	മുന്നോടി

ആ [1.0]യ [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ീ [1.0]ര [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ആയിത്തീരാറുണ്ട്	ആയിത്തീരാറ്+ഉണ്ട്

ഇ [1.0]വ [1.0]ഇവ	ഇവ

അ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]മ [1.0]ം [1.0]അന്തിമം	അന്തിമം

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]അര്‍ബുദത്തിലേക്കുതന്നെ	അര്‍ബുദത്തിലേക്കുതന്നെ

ന [1.0]ീ [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]ണ [1.0]ം [1.0]നീങ്ങിക്കൊള്ളണം	നീങ്ങിക്കൊള്ളണം

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]നിര്‍ബന്ധമില്ല	നിര്‍ബന്ധം+ഇല്ല

എ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എങ്കിലും	എങ്കിലും

അ [1.0]വ [1.0]യ [1.0]ു [1.0]ം [1.0]അവയും	അവയും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]വ [1.0]ു [1.0]ം [1.0]അര്‍ബുദവും	അര്‍ബുദവും

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തമ്മില്‍	തമ്മില്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ം [1.0]ബന്ധം	ബന്ധം

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സാധാരണയില്‍	സാധാരണയില്‍

ക [1.0]വ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]കവിഞ്ഞതാണ്	കവിഞ്ഞതാണ്

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

ഈ [1.0]ഈ	ഈ

അ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]ക [1.0]ള [1.0]െ [1.0]അവസ്ഥകളെ	അവസ്ഥകളെ

' [1.0]പ [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]'പ്രീകാന്‍സര്‍	'പ്രീകാന്‍സര്‍

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]' [1.0]രോഗങ്ങള്‍'	രോഗങ്ങള്‍'

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

വ [1.0]ി [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വിളിക്കാറുണ്ട്	വിളിക്കാറുണ്ട്

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വായില്‍	വായില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ത [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ം [1.0]തടിപ്പും	തടിപ്പും

ക [1.0]ല [1.0]് [1.0]ല [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ം [1.0]കല്ലിപ്പും	കല്ലിപ്പും

( [1.0]l [1.0]e [1.0]u [1.0]k [1.0]o [1.0]p [1.0]l [1.0]a [1.0]k [1.0]i [1.0]a [1.0]) [1.0](leukoplakia)	(leukoplakia)

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]വായിലെ	വായിലെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അര്‍ബുദത്തിന്റെ	അര്‍ബുദത്തിന്റെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ട [1.0]ി [1.0]മുന്നോടി	മുന്നോടി

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ന [1.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നാവില്‍	നാവില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

വ [1.0]െ [1.0]ള [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]പ [1.0]ാ [1.0]ട [1.0]ു [1.0]ം [1.0]വെളുത്തപാടും	വെളുത്തപാടും

ച [1.0]ു [1.0]വ [1.0]ന [1.0]് [1.0]ന [1.0]ചുവന്ന	ചുവന്ന

ത [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ം [1.0]തടിപ്പും	തടിപ്പും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ൊ [1.0]ര [1.0]ു [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ം [1.0]മറ്റൊരുദാഹരം	മറ്റൊരുദാഹരം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]കണ്ടെത്തി	കണ്ടെത്തി

ത [1.0]ു [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]തുടക്കത്തിലെ	തുടക്കത്തിലെ

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]യ [1.0]ാ [1.0]ര [1.0]ം [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചികിത്സയാരംഭിക്കുന്ന	ചികിത്സയാരംഭിക്കുന്ന

പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]പക്ഷം	പക്ഷം

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ം [1.0]പൂര്‍ണം	പൂര്‍ണം

ആ [1.0]യ [1.0]ു [1.0]ം [1.0]ആയും	ആയും

സ [1.0]ു [1.0]ഖ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സുഖപ്പെടുത്താന്‍	സുഖപ്പെടുത്താന്‍

ആ [1.0]ക [1.0]ു [1.0]ം [1.0]ആകും	ആകും

ക [1.0]ു [1.0]ട [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കുടലില്‍	കുടലില്‍

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണുന്ന	കാണുന്ന

പ [1.0]ോ [1.0]ള [1.0]ി [1.0]പ [1.0]് [1.0]പോളിപ്	പോളിപ്

( [1.0]p [1.0]o [1.0]l [1.0]y [1.0]p [1.0]s [1.0]) [1.0](polyps)	(polyps)

ക [1.0]ാ [1.0]ല [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]ണ [1.0]കാലക്രമേണ	കാലക്രമേണ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ആ [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ആകാറുണ്ട്	ആകാറ്+ഉണ്ട്

ത [1.0]് [1.0]വ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]െ [1.0]ത്വക്കിലെ	ത്വക്കിലെ

പ [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]ല [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]പൊള്ളലേറ്റ	പൊള്ളലേറ്റ

ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]ഭാഗത്തും	ഭാഗത്തും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഉ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഉണ്ടാകാന്‍	ഉണ്ട്+ആകാന്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

സ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]ത [1.0]സാധ്യത	സാധ്യത

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]- [1.0]മ [1.0]ര [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അര്‍ബുദം-മരണത്തിന്റെ	അര്‍ബുദം-മരണത്തിന്റെ

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കണക്ക്	കണക്ക്

ഓ [1.0]ര [1.0]ോ [1.0]ഓരോ	ഓരോ

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]രാജ്യത്തും	രാജ്യത്തും

എ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]എത്രപേര്‍ക്ക്	എത്രപേര്‍ക്ക്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉണ്ടാകുന്നു	ഉണ്ടാകുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

എ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]എത്രപേര്‍	എത്രപേര്‍

മ [1.0]ര [1.0]ണ [1.0]മ [1.0]ട [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മരണമടയുന്നു	മരണമടയുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഉള്ളതിനു	ഉള്ളതിനു

ശ [1.0]ര [1.0]ി [1.0]ശരി	ശരി

ആ [1.0]യ [1.0]ആയ	ആയ

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കണക്കുകള്‍	കണക്കുകള്‍

ല [1.0]ഭ [1.0]് [1.0]യ [1.0]ം [1.0]ലഭ്യം	ലഭ്യം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

2 [1.0]0 [1.0]2 [1.0]0 [1.0]ാ [1.0]ം [1.0]2020ാം	2020ാം

ആ [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]ട [1.0]െ [1.0]ആണ്ടോടെ	ആണ്ടോടെ

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ആഗോള	ആഗോള

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ന [1.0]ി [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അര്‍ബുദനിരക്ക്	അര്‍ബുദനിരക്ക്

5 [1.0]0 [1.0]50	50

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]വര്‍ധിച്ച്	വര്‍ധിച്ച്

1 [1.0]5 [1.0]15	15

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ള [1.0]ം [1.0]ദശലക്ഷത്തോളം	ദശലക്ഷത്തോളം

ആ [1.0]ക [1.0]ു [1.0]ം [1.0]ആകും	ആകും

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ല [1.0]ോ [1.0]ക [1.0]ലോക	ലോക

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]റിപ്പോര്‍ട്ട്	റിപ്പോര്‍ട്ട്

( [1.0]W [1.0]C [1.0]R [1.0]) [1.0](WCR)	(WCR)

സ [1.0]ൂ [1.0]ച [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സൂചിപ്പിക്കുന്നത്	സൂചിപ്പിക്കുന്നത്

പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]യ [1.0]ം [1.0]പ്രായാധിക്യം	പ്രായാധിക്യം

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]ഉള്ളവരുടെ	ഉള്ളവരുടെ

എ [1.0]ണ [1.0]് [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എണ്ണത്തില്‍	എണ്ണത്തില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ഉണ്ടായ	ഉണ്ടായ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ന [1.0]വ [1.0]് [1.0]വര്‍ധനവ്	വര്‍ധനവ്

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ശ [1.0]ൈ [1.0]ല [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ജീവിതശൈലിയിലെ	ജീവിതശൈലിയിലെ

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]സ [1.0]ം [1.0]വ്യത്യാസം	വ്യത്യാസം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]എന്നിവ	എന്നിവ

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഇതിനു	ഇതിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചൂണ്ടിക്കാണിക്കപ്പെടുന്നു	ചൂണ്ടിക്കാണിക്കപ്പെടുന്നു

പ [1.0]ു [1.0]ക [1.0]വ [1.0]ല [1.0]ി [1.0]പുകവലി	പുകവലി

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ം [1.0]ഭക്ഷണക്രമം	ഭക്ഷണക്രമം

ര [1.0]ോ [1.0]ഗ [1.0]സ [1.0]ം [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ണ [1.0]ം [1.0]രോഗസംക്രമണം	രോഗസംക്രമണം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]എന്നിവ	എന്നിവ

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]നിയന്ത്രിക്കുക	നിയന്ത്രിക്കുക

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

1 [1.0]/ [1.0]3 [1.0]1/3	1/3

ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]ഭാഗം	ഭാഗം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ത [1.0]ട [1.0]യ [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]തടയാനും	തടയാനും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ൊ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

1 [1.0]/ [1.0]3 [1.0]1/3	1/3

ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]ഭാഗം	ഭാഗം

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ചികിത്സിച്ചു	ചികിത്സിച്ചു

ഭ [1.0]േ [1.0]ദ [1.0]ം [1.0]ഭേദം	ഭേദം

ആ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]ആക്കാനും	ആക്കാനും

ആ [1.0]ക [1.0]ു [1.0]ം [1.0]ആകും	ആകും

2 [1.0]0 [1.0]0 [1.0]0 [1.0]- [1.0]ല [1.0]് [1.0]‍ [1.0]2000-ല്‍	2000-ല്‍

മ [1.0]ര [1.0]ണ [1.0]മ [1.0]ട [1.0]ഞ [1.0]് [1.0]ഞ [1.0]മരണമടഞ്ഞ	മരണമടഞ്ഞ

5 [1.0]6 [1.0]56	56

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ദശലക്ഷം	ദശലക്ഷം

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മനുഷ്യരില്‍	മനുഷ്യരില്‍

1 [1.0]2 [1.0]12	12

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

മ [1.0]ൂ [1.0]ല [1.0]ം [1.0]മൂലം	മൂലം

ആ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ആയിരുന്നു	ആയിരുന്നു

മ [1.0]ര [1.0]ണ [1.0]മ [1.0]ട [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]് [1.0]മരണമടഞ്ഞത്	മരണമടഞ്ഞത്

5 [1.0]5	5

3 [1.0]3	3

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ദശലക്ഷം	ദശലക്ഷം

പ [1.0]ു [1.0]ര [1.0]ു [1.0]ഷ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ു [1.0]ം [1.0]പുരുഷന്മാരും	പുരുഷന്മാരും

4 [1.0]4	4

7 [1.0]7	7

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ദശലക്ഷം	ദശലക്ഷം

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]സ്ത്രീകളും	സ്ത്രീകളും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ത [1.0]ര [1.0]ാ [1.0]യ [1.0]ി [1.0]അര്‍ബുദരോഗബാധിതരായി	അര്‍ബുദരോഗബാധിതരായി

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കണ്ടെത്തിയിട്ടുണ്ട്	കണ്ടെത്തിയിട്ടുണ്ട്

6 [1.0]6	6

2 [1.0]2	2

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ദശലക്ഷം	ദശലക്ഷം

പ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]പേര്‍	പേര്‍

ഈ [1.0]ഈ	ഈ

ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]രോഗം	രോഗം

മ [1.0]ൂ [1.0]ല [1.0]ം [1.0]മൂലം	മൂലം

മ [1.0]ര [1.0]ണ [1.0]മ [1.0]ട [1.0]യ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]മരണമടയുകയും	മരണമടയുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ു [1.0]ചെയ്തു	ചെയ്തു

വ [1.0]് [1.0]യ [1.0]ാ [1.0]വ [1.0]സ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]വ്യാവസായിക	വ്യാവസായിക

പ [1.0]ു [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ത [1.0]ി [1.0]പുരോഗതി	പുരോഗതി

ക [1.0]ൈ [1.0]വ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]കൈവരിച്ച	കൈവരിച്ച

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]ത [1.0]വികസിത	വികസിത

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]രാഷ്ട്രങ്ങള്‍	രാഷ്ട്രങ്ങള്‍

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]വ [1.0]ു [1.0]ം [1.0]അധികവും	അധികവും

ന [1.0]േ [1.0]ര [1.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നേരിടുന്ന	നേരിടുന്ന

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]പ്രധാന	പ്രധാന

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ആരോഗ്യപ്രശ്നങ്ങളില്‍	ആരോഗ്യപ്രശ്നങ്ങളില്‍

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഒന്ന്	ഒന്ന്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ബ [1.0]ാ [1.0]ധ [1.0]അര്‍ബുദബാധ	അര്‍ബുദബാധ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ം [1.0]ത [1.0]ോ [1.0]റ [1.0]ു [1.0]ം [1.0]വര്‍ഷംതോറും	വര്‍ഷംതോറും

1 [1.0]1	1

2 [1.0]2	2

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]പ [1.0]േ [1.0]ര [1.0]െ [1.0]ദശലക്ഷംപേരെ	ദശലക്ഷംപേരെ

ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ശ്വാസകോശാര്‍ബുദം	ശ്വാസകോശാര്‍ബുദം

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ബാധിക്കുന്നത്	ബാധിക്കുന്നത്

ആ [1.0]യ [1.0]ി [1.0]ആയി	ആയി

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കണ്ടുവരുന്നു	കണ്ടുവരുന്നു

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ത [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ആഗോളതലത്തില്‍	ആഗോളതലത്തില്‍

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ക [1.0]ം [1.0]വ്യാപകം	വ്യാപകം

ആ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]ആയിട്ട്	ആയിട്ട്

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]ു [1.0]ം [1.0]ഉള്ളതും	ഉള്ളതും

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

സ [1.0]് [1.0]ത [1.0]ന [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]സ്തനാര്‍ബുദം	സ്തനാര്‍ബുദം

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ദ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ദശലക്ഷം	ദശലക്ഷം

ക [1.0]ോ [1.0]ള [1.0]ോ [1.0]റ [1.0]െ [1.0]ക [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ല [1.0]് [1.0]‍ [1.0]കോളോറെക്റ്റല്‍	കോളോറെക്റ്റല്‍

9 [1.0]9	9

4 [1.0]0 [1.0]40	40

0 [1.0]0 [1.0]0 [1.0]000	000

ആ [1.0]മ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ആമാശയാര്‍ബുദം	ആമാശയാര്‍ബുദം

8 [1.0]8	8

7 [1.0]0 [1.0]70	70

0 [1.0]0 [1.0]0 [1.0]000	000

ക [1.0]ര [1.0]ള [1.0]് [1.0]‍ [1.0]കരള്‍	കരള്‍

5 [1.0]5	5

6 [1.0]0 [1.0]60	60

0 [1.0]0 [1.0]0 [1.0]000	000

ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]ഗര്‍ഭാശയാര്‍ബുദം	ഗര്‍ഭാശയാര്‍ബുദം

4 [1.0]4	4

7 [1.0]0 [1.0]70	70

0 [1.0]0 [1.0]0 [1.0]000	000

അ [1.0]ന [1.0]് [1.0]ന [1.0]ന [1.0]ാ [1.0]ള [1.0]ം [1.0]അന്നനാളം	അന്നനാളം

4 [1.0]4	4

1 [1.0]0 [1.0]10	10

0 [1.0]0 [1.0]0 [1.0]000	000

ത [1.0]ല [1.0]- [1.0]ക [1.0]ഴ [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]തല-കഴുത്ത്	തല-കഴുത്ത്

3 [1.0]3	3

9 [1.0]0 [1.0]90	90

0 [1.0]0 [1.0]0 [1.0]000	000

ബ [1.0]് [1.0]ള [1.0]ാ [1.0]ഡ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ്ളാഡര്‍	ബ്ളാഡര്‍

3 [1.0]3 [1.0]0 [1.0]0 [1.0]0 [1.0]0 [1.0]330000	330000

ല [1.0]ി [1.0]ം [1.0]ഫ [1.0]ോ [1.0]മ [1.0]ലിംഫോമ	ലിംഫോമ

2 [1.0]2	2

9 [1.0]0 [1.0]90	90

0 [1.0]0 [1.0]0 [1.0]000	000

ര [1.0]ക [1.0]് [1.0]ത [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]രക്താര്‍ബുദം	രക്താര്‍ബുദം

2 [1.0]2	2

5 [1.0]0 [1.0]50	50

0 [1.0]0 [1.0]0 [1.0]000	000

പ [1.0]് [1.0]ര [1.0]ോ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ര [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]- [1.0]വ [1.0]ൃ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]പ്രോസ്റ്റ്രേറ്റ്-വൃഷണം	പ്രോസ്റ്റ്രേറ്റ്-വൃഷണം

2 [1.0]2	2

5 [1.0]0 [1.0]50	50

0 [1.0]0 [1.0]0 [1.0]000	000

പ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ാ [1.0]സ [1.0]് [1.0]പാന്‍ക്രിയാസ്	പാന്‍ക്രിയാസ്

2 [1.0]2	2

1 [1.0]6 [1.0]16	16

0 [1.0]0 [1.0]0 [1.0]000	000

അ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ം [1.0]അണ്ഡാശയം	അണ്ഡാശയം

1 [1.0]1	1

9 [1.0]0 [1.0]90	90

0 [1.0]0 [1.0]0 [1.0]000	000

വ [1.0]ൃ [1.0]ക [1.0]് [1.0]ക [1.0]വൃക്ക	വൃക്ക

1 [1.0]1	1

9 [1.0]0 [1.0]90	90

0 [1.0]0 [1.0]0 [1.0]000	000

എ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ോ [1.0]മ [1.0]െ [1.0]ട [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്‍ഡോമെട്രിയല്‍	എന്‍ഡോമെട്രിയല്‍

1 [1.0]1	1

8 [1.0]8 [1.0]88	88

0 [1.0]0 [1.0]0 [1.0]000	000

ന [1.0]ാ [1.0]ഡ [1.0]ീ [1.0]വ [1.0]് [1.0]യ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]നാഡീവ്യവസ്ഥ	നാഡീവ്യവസ്ഥ

1 [1.0]1	1

7 [1.0]5 [1.0]75	75

0 [1.0]0 [1.0]0 [1.0]000	000

ത [1.0]് [1.0]വ [1.0]ക [1.0]് [1.0]ത്വക്	ത്വക്

1 [1.0]1	1

3 [1.0]3 [1.0]33	33

0 [1.0]0 [1.0]0 [1.0]000	000

ത [1.0]ൈ [1.0]റ [1.0]ോ [1.0]യ [1.0]് [1.0]ഡ [1.0]് [1.0]തൈറോയ്ഡ്	തൈറോയ്ഡ്

1 [1.0]1	1

2 [1.0]3 [1.0]23	23

0 [1.0]0 [1.0]0 [1.0]000	000

ഗ [1.0]് [1.0]ര [1.0]സ [1.0]ന [1.0]ി [1.0]ഗ്രസനി	ഗ്രസനി

6 [1.0]5 [1.0]65	65

0 [1.0]0 [1.0]0 [1.0]000	000

ഹ [1.0]ോ [1.0]ഗ [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]ഹോഗ്കിന്‍	ഹോഗ്കിന്‍

അ [1.0]സ [1.0]ു [1.0]ഖ [1.0]ം [1.0]അസുഖം	അസുഖം

6 [1.0]2 [1.0]62	62

0 [1.0]0 [1.0]0 [1.0]000	000

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]എന്നിങ്ങനെ	എന്നിങ്ങനെ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

മ [1.0]റ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]മറ്റുള്ളവയുടെ	മറ്റ്+ഉള്ളവയുടെ

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കണക്ക്	കണക്ക്

ര [1.0]ോ [1.0]ഗ [1.0]ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]യ [1.0]ം [1.0]രോഗനിര്‍ണയം	രോഗനിര്‍ണയം

ക [1.0]ോ [1.0]ള [1.0]ന [1.0]് [1.0]‍ [1.0]കോളന്‍	കോളന്‍

ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]കാന്‍സര്‍	കാന്‍സര്‍

5 [1.0]0 [1.0]50	50

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]അര്‍ബുദങ്ങളും	അര്‍ബുദങ്ങളും

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണാവുന്ന	കാണാവുന്ന

ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തരത്തില്‍	തരത്തില്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ഉള്ളവ	ഉള്ളവ

ആ [1.0]ണ [1.0]് [1.0]; [1.0]ആണ്;	ആണ്;

അ [1.0]വ [1.0]യ [1.0]െ [1.0]അവയെ	അവയെ

ത [1.0]ൊ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]തൊട്ടുനോക്കാനും	തൊട്ടുനോക്കാനും

സ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]ം [1.0]സാധ്യം	സാധ്യം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഇ [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ഇവയ്ക്കു	ഇവയ്ക്കു

പ [1.0]ു [1.0]റ [1.0]മ [1.0]േ [1.0]പുറമേ	പുറമേ

ന [1.0]ല [1.0]് [1.0]ല [1.0]ൊ [1.0]ര [1.0]ു [1.0]നല്ലൊരു	നല്ലൊരു

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങള്‍	അര്‍ബുദങ്ങള്‍

എ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ോ [1.0]സ [1.0]് [1.0]ക [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]് [1.0]എന്‍ഡോസ്കോപ്പ്	എന്‍ഡോസ്കോപ്പ്

മ [1.0]ു [1.0]ഖ [1.0]േ [1.0]ന [1.0]മുഖേന	മുഖേന

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]ോ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പരിശോധിച്ചാല്‍	പരിശോധിച്ചാല്‍

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]അറിയാവുന്നവ	അറിയാവുന്നവ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

പ [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]യ [1.0]ാ [1.0]യ [1.0]പൊള്ളയായ	പൊള്ളയായ

അ [1.0]വ [1.0]യ [1.0]വ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]അവയവങ്ങളെ	അവയവങ്ങളെ

( [1.0]അ [1.0]ന [1.0]് [1.0]ന [1.0]ന [1.0]ാ [1.0]ള [1.0]ം [1.0](അന്നനാളം	(അന്നനാളം

മ [1.0]ൂ [1.0]ത [1.0]് [1.0]ര [1.0]ാ [1.0]ശ [1.0]യ [1.0]ം [1.0]) [1.0]മൂത്രാശയം)	മൂത്രാശയം)

ന [1.0]ി [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]നിരീക്ഷിക്കുവാന്‍	നിരീക്ഷിക്കുവാന്‍

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]ഉപയോഗിക്കുന്നതും	ഉപയോഗിക്കുന്നതും

ബ [1.0]ള [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ബള്‍ബുകള്‍	ബള്‍ബുകള്‍

ഘ [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]ഘടിപ്പിക്കാവുന്നതും	ഘടിപ്പിക്കാവുന്നതും

ആ [1.0]യ [1.0]ആയ	ആയ

ഉ [1.0]പ [1.0]ക [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഉപകരണങ്ങള്‍	ഉപകരണങ്ങള്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

എ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ോ [1.0]സ [1.0]് [1.0]ക [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]എന്‍ഡോസ്കോപ്പുകള്‍	എന്‍ഡോസ്കോപ്പുകള്‍

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ഇതിനും	ഇതിനും

പ [1.0]ു [1.0]റ [1.0]മ [1.0]േ [1.0]പുറമേ	പുറമേ

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]ം [1.0]പ്രത്യേകം	പ്രത്യേകം

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കാണാന്‍	കാണാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കഴിയുന്ന	കഴിയുന്ന

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]രാസവസ്തുക്കള്‍	രാസവസ്തുക്കള്‍

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ം [1.0]ഉപയോഗിച്ചും	ഉപയോഗിച്ചും

അ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]അല്ലാതെയും	അല്ലാതെയും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

എ [1.0]ക [1.0]് [1.0]സ [1.0]് [1.0]- [1.0]റ [1.0]േ [1.0]എക്സ്-റേ	എക്സ്-റേ

പ [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]പടങ്ങളും	പടങ്ങളും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]പ [1.0]ി [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കണ്ടുപിടിക്കാന്‍	കണ്ടുപിടിക്കാന്‍

പ [1.0]് [1.0]ര [1.0]യ [1.0]ോ [1.0]ജ [1.0]ന [1.0]പ [1.0]് [1.0]ര [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]പ്രയോജനപ്രദങ്ങള്‍	പ്രയോജനപ്രദങ്ങള്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ബ [1.0]േ [1.0]ര [1.0]ി [1.0]യ [1.0]ം [1.0]ബേരിയം	ബേരിയം

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ഭക്ഷിച്ചതിനുശേഷം	ഭക്ഷിച്ചതിനുശേഷം

എ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]എടുക്കുന്ന	എടുക്കുന്ന

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ണ [1.0]ം [1.0]ഇതിനുദാഹരണം	ഇതിനുദാഹരണം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അര്‍ബുദങ്ങളില്‍	അര്‍ബുദങ്ങളില്‍

ര [1.0]ക [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]രക്തത്തിലെ	രക്തത്തിലെ

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]രാസവസ്തുക്കളും	രാസവസ്തുക്കളും

എ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ൈ [1.0]മ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]എന്‍സൈമുകളും	എന്‍സൈമുകളും

( [1.0]ആ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]ൈ [1.0]ന [1.0]് [1.0]‍ [1.0](ആല്‍ക്കലൈന്‍	(ആല്‍ക്കലൈന്‍

ഫ [1.0]ോ [1.0]സ [1.0]് [1.0]ഫ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]സ [1.0]് [1.0]ഫോസ്ഫേറ്റ്സ്	ഫോസ്ഫേറ്റ്സ്

ആ [1.0]സ [1.0]ി [1.0]ഡ [1.0]് [1.0]ആസിഡ്	ആസിഡ്

ഫ [1.0]ോ [1.0]സ [1.0]് [1.0]ഫ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]സ [1.0]് [1.0]ഫോസ്ഫേറ്റ്സ്	ഫോസ്ഫേറ്റ്സ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]) [1.0]എന്നിവ)	എന്നിവ)

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]കൂടിയും	കൂടിയും

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]മ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]കുറഞ്ഞുമിരിക്കും	കുറഞ്ഞുമിരിക്കും

മ [1.0]േ [1.0]ല [1.0]് [1.0]പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]മേല്പറഞ്ഞ	മേല്പറഞ്ഞ

പ [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]പരീക്ഷണങ്ങളിലൂടെ	പരീക്ഷണങ്ങളിലൂടെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ം [1.0]അര്‍ബുദം	അര്‍ബുദം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ട്	ഉണ്ട്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

സ [1.0]ം [1.0]ശ [1.0]യ [1.0]ം [1.0]സംശയം	സംശയം

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]തോന്നിയാല്‍	തോന്നിയാല്‍

മ [1.0]ൂ [1.0]ല [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മൂലവസ്തുവിന്റെ	മൂലവസ്തുവിന്റെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ച [1.0]െ [1.0]റ [1.0]ി [1.0]യ [1.0]ചെറിയ	ചെറിയ

ക [1.0]ഷ [1.0]ണ [1.0]ം [1.0]കഷണം	കഷണം

മ [1.0]ു [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]മുറിച്ചെടുത്ത്	മുറിച്ചെടുത്ത്

സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]മ [1.0]ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ി [1.0]ന [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]സൂക്ഷ്മദര്‍ശിനിയില്‍ക്കൂടി	സൂക്ഷ്മദര്‍ശിനിയില്‍ക്കൂടി

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]ോ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]പരിശോധിക്കണം	പരിശോധിക്കണം

ഈ [1.0]ഈ	ഈ

പ [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]പരീക്ഷണത്തിന്‍	പരീക്ഷണത്തിന്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ബ [1.0]യ [1.0]ോ [1.0]പ [1.0]് [1.0]സ [1.0]ി [1.0]ബയോപ്സി	ബയോപ്സി

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പറയുന്നത്	പറയുന്നത്

ബ [1.0]യ [1.0]ോ [1.0]പ [1.0]് [1.0]സ [1.0]ി [1.0]ബയോപ്സി	ബയോപ്സി

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]ോ [1.0]ധ [1.0]ന [1.0]യ [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]പരിശോധനയെക്കാള്‍	പരിശോധനയെക്കാള്‍

വ [1.0]ി [1.0]ഷ [1.0]മ [1.0]ം [1.0]വിഷമം	വിഷമം

ഇ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]െ [1.0]ഇല്ലാതെ	ഇല്ലാതെ

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]ഹ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നിര്‍വഹിക്കാവുന്ന	നിര്‍വഹിക്കാവുന്ന

മ [1.0]റ [1.0]് [1.0]റ [1.0]ൊ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]യ [1.0]ന [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]ം [1.0]അര്‍ബുദനിര്‍ണയനമാര്‍ഗം	അര്‍ബുദനിര്‍ണയനമാര്‍ഗം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

എ [1.0]ക [1.0]് [1.0]സ [1.0]് [1.0]ഫ [1.0]ോ [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ീ [1.0]വ [1.0]് [1.0]എക്സ്ഫോളിയേറ്റീവ്	എക്സ്ഫോളി+ഏറ്റീവ്

സ [1.0]ൈ [1.0]റ [1.0]് [1.0]റ [1.0]ോ [1.0]ള [1.0]ജ [1.0]ി [1.0]സൈറ്റോളജി	സൈറ്റോളജി

എ [1.0]ക [1.0]് [1.0]സ [1.0]ാ [1.0]മ [1.0]ി [1.0]ന [1.0]േ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]എക്സാമിനേഷന്‍	എക്സാമിനേഷന്‍

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]സാധാരണ	സാധാരണ

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]കോശങ്ങളെക്കാള്‍	കോശങ്ങളെക്കാള്‍

വ [1.0]േ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വേഗത്തില്‍	വേഗത്തില്‍

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ു [1.0]ദ [1.0]ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ത [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അര്‍ബുദബാധിതകോശങ്ങള്‍	അര്‍ബുദബാധിതകോശങ്ങള്‍

അ [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ീ [1.0]ഴ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അടര്‍ന്നുവീഴുന്നു	അടര്‍ന്നുവീഴുന്നു

ഈ [1.0]ഈ	ഈ

ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]കോശങ്ങളെ	കോശങ്ങളെ

പ [1.0]ാ [1.0]പ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ോ [1.0]വ [1.0]് [1.0]( [1.0]p [1.0]a [1.0]p [1.0]പാപ്പനിക്കളോവ്(pap	പാപ്പനിക്കളോവ്(pap

s [1.0]m [1.0]e [1.0]a [1.0]r [1.0]) [1.0]smear)	smear)

മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]ം [1.0]മാര്‍ഗം	മാര്‍ഗം

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ഉപയോഗപ്പെടുത്തി	ഉപയോഗപ്പെടുത്തി

ച [1.0]ാ [1.0]യ [1.0]ം [1.0]പ [1.0]ി [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ചായംപിടിപ്പിച്ച്	ചായംപിടിപ്പിച്ച്

മ [1.0]ൈ [1.0]ക [1.0]് [1.0]ര [1.0]ോ [1.0]സ [1.0]് [1.0]ക [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]മൈക്രോസ്കോപ്പിലൂടെ	മൈക്രോസ്കോപ്പിലൂടെ

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]ോ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പരിശോധിക്കുന്ന	പരിശോധിക്കുന്ന

വ [1.0]ി [1.0]ധ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]വിധത്തെ	വിധത്തെ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

എ [1.0]ക [1.0]് [1.0]സ [1.0]് [1.0]ഫ [1.0]ോ [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ീ [1.0]വ [1.0]് [1.0]എക്സ്ഫോളിയേറ്റീവ്	എക്സ്ഫോളി+ഏറ്റീവ്

സ [1.0]ൈ [1.0]റ [1.0]് [1.0]റ [1.0]ോ [1.0]ള [1.0]ജ [1.0]ി [1.0]സൈറ്റോളജി	സൈറ്റോളജി

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പറയുന്നത്	പറയുന്നത്

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ഘ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ആദ്യഘട്ടത്തില്‍	ആദ്യഘട്ടത്തില്‍

മ [1.0]ാ [1.0]മ [1.0]ോ [1.0]ഗ [1.0]് [1.0]ര [1.0]ാ [1.0]ഫ [1.0]ി [1.0]മാമോഗ്രാഫി	മാമോഗ്രാഫി

എ [1.0]ം [1.0]എം	എം

ആ [1.0]ര [1.0]് [1.0]‍ [1.0]ആര്‍	ആര്‍

ഐ [1.0]ഐ	ഐ

സ [1.0]ി [1.0]സി	സി

റ [1.0]് [1.0]റ [1.0]ി [1.0]റ്റി	റ്റി

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

സ [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]സ്കാനുകള്‍	സ്കാനുകള്‍

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]നടത്തി	നടത്തി

ര [1.0]ോ [1.0]ഗ [1.0]ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]യ [1.0]ം [1.0]രോഗനിര്‍ണയം	രോഗനിര്‍ണയം

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ം [1.0]നടത്താം	നടത്താം

ആ [1.0]ന [1.0]് [1.0]ധ [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ആന്ധ്രയിലെ	ആന്ധ്രയിലെ

ബ [1.0]ു [1.0]ദ [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]മ [1.0]ബുദ്ധപ്രതിമ	ബുദ്ധപ്രതിമ

ഹ [1.0]ൈ [1.0]ദ [1.0]ര [1.0]ാ [1.0]ബ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ല [1.0]െ [1.0]ഹൈദരാബാദിലെ	ഹൈദരാബാദിലെ

ഹ [1.0]ു [1.0]സ [1.0]ൈ [1.0]ന [1.0]് [1.0]‍ [1.0]ഹുസൈന്‍	ഹുസൈന്‍

സ [1.0]ാ [1.0]ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]സാഗര്‍	സാഗര്‍

ന [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]ട [1.0]ു [1.0]വ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]ി [1.0]നദിക്കുനടുവിലായി	നദിക്കുനടുവില്‍+ആയി

സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സ്ഥിതിചെയ്യുന്ന	സ്ഥിതിചെയ്യുന്ന

ബ [1.0]ു [1.0]ദ [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]മ [1.0]ബുദ്ധപ്രതിമ	ബുദ്ധപ്രതിമ

ഒ [1.0]റ [1.0]് [1.0]റ [1.0]ഗ [1.0]് [1.0]ര [1.0]ാ [1.0]ന [1.0]ൈ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ഒറ്റഗ്രാനൈറ്റ്	ഒറ്റഗ്രാനൈറ്റ്

ക [1.0]ല [1.0]് [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കല്ലില്‍	കല്ലില്‍

ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]തീര്‍ത്ത	തീര്‍ത്ത

ല [1.0]ോ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ലോകത്തിലെ	ലോകത്തിലെ

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

വ [1.0]ല [1.0]ി [1.0]യ [1.0]വലിയ	വലിയ

ശ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ശില്‍പമാണ്	ശില്‍പം+ആണ്

3 [1.0]5 [1.0]0 [1.0]350	350

ട [1.0]ണ [1.0]് [1.0]ണ [1.0]ാ [1.0]ണ [1.0]് [1.0]ടണ്ണാണ്	ടണ്ണാണ്

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]മ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]പ്രതിമയുടെ	പ്രതിമയുടെ

ഭ [1.0]ാ [1.0]ര [1.0]ം [1.0]ഭാരം	ഭാരം

2 [1.0]0 [1.0]0 [1.0]200	200

ശ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ശില്‍പികള്‍	ശില്‍പികള്‍

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ം [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]രണ്ടുവര്‍ഷംകൊണ്ടാണ്	രണ്ടുവര്‍ഷംകൊണ്ടാണ്

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]മ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]പ്രതിമയുടെ	പ്രതിമയുടെ

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ണ [1.0]ം [1.0]നിര്‍മാണം	നിര്‍മാണം

പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]പൂര്‍ത്തിയാക്കിയത്	പൂര്‍ത്തി+ആക്കിയത്

1 [1.0]9 [1.0]9 [1.0]2 [1.0]1992	1992

ഏ [1.0]പ [1.0]് [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഏപ്രില്‍	ഏപ്രില്‍

1 [1.0]2 [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]12നാണ്	12നാണ്

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]മ [1.0]പ്രതിമ	പ്രതിമ

ന [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]ട [1.0]ു [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നദിക്കുനടുവില്‍	നദിക്കുനടുവില്‍

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]സ്ഥാപിച്ചത്	സ്ഥാപിച്ചത്

ല [1.0]ു [1.0]ം [1.0]ബ [1.0]ി [1.0]ന [1.0]ി [1.0]ലുംബിനി	ലുംബിനി

പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പാര്‍ക്കില്‍നിന്ന്	പാര്‍ക്കില്‍നിന്ന്

ബ [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]് [1.0]ഗ [1.0]ം [1.0]ബോട്ടുമാര്‍ഗ്ഗം	ബോട്ടുമാര്‍ഗ്ഗം

ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ാ [1.0]ട [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തീര്‍ഥാടകര്‍ക്ക്	തീര്‍ഥാടകര്‍ക്ക്

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ം [1.0]ഇവിടെയെത്താം	ഇവിടെ+എത്താം

വ [1.0]െ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]വെര്‍ച്വല്‍	വെര്‍ച്വല്‍

ട [1.0]ൂ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]ടൂറിന്	ടൂറിന്

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]ഇവിടെ	ഇവിടെ

ക [1.0]് [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ക്ലിക്ക്	ക്ലിക്ക്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]ചെയ്യുക	ചെയ്യുക

ത [1.0]ള [1.0]ി [1.0]ക [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]തളികോട്ട	തളികോട്ട

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മഹാദേവക്ഷേത്രം	മഹാദേവക്ഷേത്രം

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]കേരളത്തിലെ	കേരളത്തിലെ

ക [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]യ [1.0]ം [1.0]കോട്ടയം	കോട്ടയം

ജ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ജില്ലയില്‍	ജില്ലയില്‍

ത [1.0]ാ [1.0]ഴ [1.0]ത [1.0]് [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ാ [1.0]ട [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]താഴത്തങ്ങാടിയില്‍	താഴത്തങ്ങാടിയില്‍

സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]സ്ഥിതി	സ്ഥിതി

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യുന്ന	ചെയ്യുന്ന

പ [1.0]ു [1.0]ര [1.0]ാ [1.0]ത [1.0]ന [1.0]പുരാതന	പുരാതന

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ക്ഷേത്രമാണ്	ക്ഷേത്രം+ആണ്

ത [1.0]ള [1.0]ി [1.0]ക [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]തളികോട്ട	തളികോട്ട

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മഹാദേവക്ഷേത്രം	മഹാദേവക്ഷേത്രം

പ [1.0]ര [1.0]ശ [1.0]ു [1.0]ര [1.0]ാ [1.0]മ [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പരശുരാമനാല്‍	പരശുരാമനാല്‍

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ഷ [1.0]് [1.0]ഠ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]പ്രതിഷ്ഠിക്കപ്പെട്ടു	പ്രതിഷ്ഠിക്കപ്പെട്ടു

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ഐ [1.0]ത [1.0]ി [1.0]ഹ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഐതിഹ്യമുള്ള	ഐതിഹ്യം+ഉള്ള

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ക്ഷേത്രം	ക്ഷേത്രം

ത [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ക [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]തെക്കുംകൂര്‍	തെക്കുംകൂര്‍

ര [1.0]ാ [1.0]ജ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]രാജാക്കന്മാരുടെ	രാജാക്കന്മാരുടെ

ക [1.0]ു [1.0]ല [1.0]ദ [1.0]ൈ [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]കുലദൈവമായി	കുലദൈവം+ആയി

പ [1.0]ൂ [1.0]ജ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പൂജിക്കപ്പെട്ടിരുന്നു	പൂജിക്കപ്പെട്ടിരുന്നു

പ [1.0]ു [1.0]ര [1.0]ാ [1.0]ത [1.0]ന [1.0]പുരാതന	പുരാതന

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]കേരളത്തിലെ	കേരളത്തിലെ

1 [1.0]0 [1.0]8 [1.0]108	108

ശ [1.0]ി [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശിവക്ഷേത്രങ്ങളില്‍	ശിവക്ഷേത്രങ്ങളില്‍

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പറയുന്ന	പറയുന്ന

ന [1.0]ാ [1.0]ല [1.0]ു [1.0]നാലു	നാലു

ത [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തളിക്ഷേത്രങ്ങളില്‍	തളിക്ഷേത്രങ്ങളില്‍

( [1.0]ത [1.0]ള [1.0]ി [1.0](തളി	(തളി

ശ [1.0]ി [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ശിവക്ഷേത്രം	ശിവക്ഷേത്രം

ക [1.0]ോ [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]ട [1.0]് [1.0]കോഴിക്കോട്	കോഴിക്കോട്

ക [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]കടുത്തുരുത്തി	കടുത്തുരുത്തി

ത [1.0]ള [1.0]ി [1.0]തളി	തളി

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മഹാദേവക്ഷേത്രം	മഹാദേവക്ഷേത്രം

ക [1.0]ീ [1.0]ഴ [1.0]് [1.0]ത [1.0]് [1.0]ത [1.0]ള [1.0]ി [1.0]കീഴ്ത്തളി	കീഴ്ത്തളി

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മഹാദേവക്ഷേത്രം	മഹാദേവക്ഷേത്രം

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ങ [1.0]് [1.0]ങ [1.0]ല [1.0]് [1.0]ല [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]കൊടുങ്ങല്ലൂര്‍	കൊടുങ്ങല്ലൂര്‍

ത [1.0]ള [1.0]ി [1.0]ക [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]തളികോട്ട	തളികോട്ട

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മഹാദേവക്ഷേത്രം	മഹാദേവക്ഷേത്രം

ക [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]യ [1.0]ം [1.0]) [1.0]കോട്ടയം)	കോട്ടയം)

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ത [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തളിയാണ്	തളി+ആണ്

ഈ [1.0]ഈ	ഈ

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മഹാദേവക്ഷേത്രം	മഹാദേവക്ഷേത്രം

ത [1.0]ള [1.0]ി [1.0]ക [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]തളികോട്ട	തളികോട്ട

മ [1.0]ഹ [1.0]ാ [1.0]ദ [1.0]േ [1.0]വ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മഹാദേവക്ഷേത്രത്തിന്റെ	മഹാദേവക്ഷേത്രത്തിന്റെ

വ [1.0]െ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]വെര്‍ച്ച്വര്‍	വെര്‍ച്ച്വര്‍

ട [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ടൂര്‍	ടൂര്‍

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]കാണാനായി	കാണാന്‍+ആയി

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]ഇവിടെ	ഇവിടെ

ക [1.0]് [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ക്ലിക്ക്	ക്ലിക്ക്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]ചെയ്യുക	ചെയ്യുക

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]സെല്‍ഫിയെടുത്തവര്‍	സെല്‍ഫിയെടുത്തവര്‍

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]! [1.0]സെല്‍ഫിയാല്‍!	സെല്‍ഫിയാല്‍!

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]സെല്‍ഫി	സെല്‍ഫി

; [1.0];	;

2 [1.0]0 [1.0]1 [1.0]3 [1.0]- [1.0]ല [1.0]െ [1.0]2013-ലെ	2013-ലെ

വ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]് [1.0]വേര്‍ഡ്	വേര്‍ഡ്

ഓ [1.0]ഫ [1.0]് [1.0]ഓഫ്	ഓഫ്

ദ [1.0]ദ	ദ

ഇ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ഇയര്‍	ഇയര്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]ു [1.0]ം [1.0]മദ്യത്തിനോടും	മദ്യത്തിനോടും

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]മയക്കുമരുന്നിനോടുമെന്ന	മയക്കുമരുന്നിനോടും+എന്ന

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]െ [1.0]പോലെ	പോലെ

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]സെല്‍ഫിയും	സെല്‍ഫിയും

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഇന്ന്	ഇന്ന്

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]ാ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അഡിക്ഷനായിക്കൊണ്ടിരിക്കുന്നു	അഡിക്ഷന്‍+ആയിക്കൊണ്ടിരിക്കുന്നു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]സെല്‍ഫി	സെല്‍ഫി

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ങ [1.0]െ [1.0]ന [1.0]െ [1.0]അഡിക്ഷനാകുന്നതെങ്ങെനെ	അഡിക്ഷന്‍+ആകുന്നത്+എങ്ങെനെ

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]് [1.0]പറഞ്ഞ്	പറഞ്ഞ്

ച [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ത [1.0]ള [1.0]് [1.0]ള [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ചിരിച്ചുതള്ളേണ്ട	ചിരിച്ചുതള്ളേണ്ട

സ [1.0]് [1.0]വ [1.0]ന [1.0]് [1.0]ത [1.0]ം [1.0]സ്വന്തം	സ്വന്തം

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സെല്‍ഫിയെടുത്ത്	സെല്‍ഫിയെടുത്ത്

സ [1.0]േ [1.0]ാ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]സോഷ്യല്‍	സോഷ്യല്‍

മ [1.0]ീ [1.0]ഡ [1.0]ി [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മീഡിയയില്‍	മീഡിയയില്‍

ഷ [1.0]െ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷെയര്‍	ഷെയര്‍

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]് [1.0]ചെയ്ത്	ചെയ്ത്

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]അതിന്	അതിന്

ക [1.0]ു [1.0]റ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]കുറച്ച്	കുറച്ച്

ല [1.0]ൈ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ലൈക്കും	ലൈക്കും

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]കൂടി	കൂടി

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കിട്ടിയാല്‍	കിട്ടിയാല്‍

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ം [1.0]ജീവിതം	ജീവിതം

ധ [1.0]ന [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ധന്യമായി	ധന്യം+ആയി

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

ക [1.0]ര [1.0]ു [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കരുതുന്ന	കരുതുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ല [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]വലിയപക്ഷം	വലി+അപക്ഷം

ആ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ആളുകള്‍	ആളുകള്‍

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നമുക്കിടയില്‍	നമുക്ക്+ഇടയില്‍

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വളര്‍ന്നുവരുന്നുണ്ട്	വളര്‍ന്നുവരുന്നുണ്ട്

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]േ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]ള [1.0]സെല്‍ഫിയോടുളള	സെല്‍ഫിയോട്+ഉളള

ഈ [1.0]ഈ	ഈ

അ [1.0]മ [1.0]ി [1.0]ത [1.0]സ [1.0]് [1.0]‌ [1.0]ന [1.0]േ [1.0]ഹ [1.0]ം [1.0]അമിതസ്‌നേഹം	അമിതസ്‌നേഹം

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

മ [1.0]ാ [1.0]ന [1.0]സ [1.0]ി [1.0]ക [1.0]മാനസിക	മാനസിക

അ [1.0]സ [1.0]് [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]ത [1.0]ക [1.0]ള [1.0]െ [1.0]അസ്വസ്ഥതകളെ	അസ്വസ്ഥതകളെ

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]െ [1.0]പോലെ	പോലെ

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ചികിത്സ	ചികിത്സ

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ആവശ്യമായ	ആവശ്യം+ആയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ാ [1.0]ന [1.0]സ [1.0]ി [1.0]ക [1.0]മാനസിക	മാനസിക

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പ്രശ്‌നമാണെന്ന്	പ്രശ്‌നം+ആണ്+എന്ന്

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]റ [1.0]ി [1.0]യ [1.0]ണ [1.0]ം [1.0]തിരിച്ചറിയണം	തിരിച്ചറിയണം

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കഴിഞ്ഞ	കഴിഞ്ഞ

ക [1.0]ു [1.0]റ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ദ [1.0]ി [1.0]വ [1.0]സ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കുറച്ചുദിവസങ്ങളില്‍	കുറച്ചുദിവസങ്ങളില്‍

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സെല്‍ഫിയില്‍	സെല്‍ഫിയില്‍

ര [1.0]ക [1.0]് [1.0]ത [1.0]സ [1.0]ാ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ക [1.0]ള [1.0]ാ [1.0]യ [1.0]രക്തസാക്ഷികളായ	രക്തസാക്ഷികളായ

ച [1.0]ി [1.0]ല [1.0]ര [1.0]െ [1.0]ചിലരെ	ചിലരെ

ന [1.0]ാ [1.0]ം [1.0]നാം	നാം

വ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വാര്‍ത്തകളില്‍	വാര്‍ത്തകളില്‍

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]കണ്ടു	കണ്ടു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]സെല്‍ഫി	സെല്‍ഫി

മ [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മരണങ്ങള്‍	മരണങ്ങള്‍

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ല [1.0]് [1.0]ല [1.0]ആദ്യമായിട്ടല്ല	ആദ്യം+ആയിട്ടല്ല

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]റിപ്പോര്‍ട്ട്	റിപ്പോര്‍ട്ട്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ചെയ്യപ്പെടുന്നതെങ്കിലും	ചെയ്യപ്പെടുന്നത്+എങ്കിലും

അ [1.0]ത [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]അതിപ്പോള്‍	അതിപ്പോള്‍

വ [1.0]ി [1.0]ദ [1.0]േ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]വിദേശത്തും	വിദേശത്തും

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

ന [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]നാട്ടിലും	നാട്ടിലും

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]വ [1.0]ര [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]കൂടിവരികയാണ്	കൂടിവരിക+ആണ്

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കഴിഞ്ഞ	കഴിഞ്ഞ

ആ [1.0]ഴ [1.0]് [1.0]ച [1.0]ആഴ്ച	ആഴ്ച

മ [1.0]െ [1.0]ക [1.0]് [1.0]‌ [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മെക്‌സിക്കോയില്‍	മെക്‌സിക്കോയില്‍

ഒ [1.0]ര [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഒരാള്‍	ഒരാള്‍

സ [1.0]് [1.0]വ [1.0]യ [1.0]ം [1.0]സ്വയം	സ്വയം

ത [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]തോക്കു	തോക്കു

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ചൂണ്ടി	ചൂണ്ടി

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ട [1.0]െ [1.0]സെല്‍ഫിയെടുക്കുന്നതിനിടെ	സെല്‍ഫിയെടുക്കുന്നതിനിടെ

വ [1.0]െ [1.0]ട [1.0]ി [1.0]പ [1.0]െ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]വെടിപൊട്ടി	വെടിപൊട്ടി

മ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മരിച്ചിരുന്നു	മരിച്ചിരുന്നു

അ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അതിനു	അതിനു

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പിന്നാലെയാണ്	പിന്നാലെ+ആണ്

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

സ [1.0]് [1.0]വ [1.0]ന [1.0]് [1.0]ത [1.0]ം [1.0]സ്വന്തം	സ്വന്തം

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കേരളത്തില്‍	കേരളത്തില്‍

ഷ [1.0]െ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ൂ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഷൊര്‍ണൂരില്‍	ഷൊര്‍ണൂരില്‍

ച [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ചരക്ക്	ചരക്ക്

ത [1.0]ീ [1.0]വ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]തീവണ്ടിക്കു	തീവണ്ടിക്കു

മ [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മുകളില്‍	മുകളില്‍

ക [1.0]യ [1.0]റ [1.0]ി [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കയറിനിന്ന്	കയറിനിന്ന്

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ട [1.0]െ [1.0]സെല്‍ഫിയെടുക്കുന്നതിനിടെ	സെല്‍ഫിയെടുക്കുന്നതിനിടെ

ഷ [1.0]ി [1.0]ഹ [1.0]ാ [1.0]ബ [1.0]ു [1.0]ദ [1.0]് [1.0]ദ [1.0]ീ [1.0]ന [1.0]് [1.0]‍ [1.0]ഷിഹാബുദ്ദീന്‍	ഷിഹാബുദ്ദീന്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]ത [1.0]ി [1.0]ന [1.0]ാ [1.0]ല [1.0]ു [1.0]പതിനാലു	പതിനാലു

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]വയസ്സുകാരന്‍	വയസ്സുകാരന്‍

പ [1.0]െ [1.0]ാ [1.0]ള [1.0]ള [1.0]ല [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പൊളളലേറ്റ്	പൊളളലേറ്റ്

മ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]മരിച്ചത്	മരിച്ചത്

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ഇതിന്	ഇതിന്

ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]േ [1.0]ാ [1.0]ണ [1.0]ം [1.0]തുടര്‍ച്ചയെന്നോണം	തുടര്‍ച്ച+എന്നോണം

ഹ [1.0]േ [1.0]ാ [1.0]ള [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ാ [1.0]യ [1.0]ഹോളണ്ടുകാരായ	ഹോളണ്ടുകാരായ

ദ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ദമ്പതികള്‍	ദമ്പതികള്‍

മ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മക്കള്‍	മക്കള്‍

ന [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]നോക്കി	നോക്കി

ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]നില്‍ക്കേ	നില്‍ക്കേ

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സെല്‍ഫിയെടുക്കുന്നതിനിടയില്‍	സെല്‍ഫിയെടുക്കുന്നതിനിടയില്‍

പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ഗ [1.0]ല [1.0]ി [1.0]ല [1.0]െ [1.0]പോര്‍ച്ചുഗലിലെ	പോര്‍ച്ചുഗലിലെ

ക [1.0]ബ [1.0]േ [1.0]ാ [1.0]ഡ [1.0]ി [1.0]കബോഡി	കബോഡി

റ [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]റോക്ക്	റോക്ക്

സ [1.0]മ [1.0]ു [1.0]ദ [1.0]് [1.0]ര [1.0]മ [1.0]ു [1.0]ന [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സമുദ്രമുനമ്പില്‍	സമുദ്രമുനമ്പില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

സ [1.0]മ [1.0]ു [1.0]ദ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സമുദ്രത്തില്‍	സമുദ്രത്തില്‍

വ [1.0]ീ [1.0]ണ [1.0]് [1.0]വീണ്	വീണ്

മ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ു [1.0]ം [1.0]മരിച്ചതും	മരിച്ചതും

ന [1.0]ാ [1.0]ം [1.0]നാം	നാം

ക [1.0]േ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]കേട്ടു	കേട്ടു

അ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]അടുത്ത	അടുത്ത

ക [1.0]ാ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]കാലത്ത്	കാലത്ത്

' [1.0]മ [1.0]ി [1.0]റ [1.0]ര [1.0]് [1.0]‍ [1.0]'മിറര്‍	'മിറര്‍

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]സ [1.0]് [1.0]' [1.0]ന്യൂസ്'	ന്യൂസ്'

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]സെല്‍ഫിയുടെ	സെല്‍ഫിയുടെ

ദ [1.0]ു [1.0]ര [1.0]ന [1.0]് [1.0]ത [1.0]ം [1.0]ദുരന്തം	ദുരന്തം

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]വ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]ഏറ്റുവാങ്ങിയ	ഏറ്റുവാങ്ങിയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]ു [1.0]പത്തൊമ്പതു	പത്തൊമ്പതു

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]െ [1.0]വയസ്സുകാരനെ	വയസ്സുകാരനെ

ക [1.0]ു [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]കുറിച്ച്	കുറിച്ച്

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]റിപ്പോര്‍ട്ട്	റിപ്പോര്‍ട്ട്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെയ്തിരുന്നു	ചെയ്തിരുന്നു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ട [1.0]ി [1.0]മ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]സെല്‍ഫിക്കടിമയായ	സെല്‍ഫിക്കടിമ+ആയ

ആ [1.0]ആ	ആ

1 [1.0]9 [1.0]19	19

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വയസ്സുകാരന്റെ	വയസ്സുകാരന്റെ

പ [1.0]േ [1.0]ര [1.0]് [1.0]പേര്	പേര്

ഡ [1.0]ാ [1.0]ന [1.0]ി [1.0]ഡാനി	ഡാനി

ബ [1.0]േ [1.0]ാ [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ബോമാന്‍	ബോമാന്‍

1 [1.0]5 [1.0]15	15

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ു [1.0]മ [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]വയസ്സുമുതല്‍	വയസ്സുമുതല്‍

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സെല്‍ഫിയെടുക്കാന്‍	സെല്‍ഫിയെടുക്കാന്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

ഡ [1.0]ാ [1.0]ന [1.0]ി [1.0]ഡാനി	ഡാനി

ഒ [1.0]ര [1.0]ു [1.0]ദ [1.0]ി [1.0]ന [1.0]ം [1.0]ഒരുദിനം	ഒരുദിനം

എ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]എടുത്തു	എടുത്തു

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കൂട്ടിയിരുന്നത്	കൂട്ടിയിരുന്നത്

2 [1.0]0 [1.0]0 [1.0]200	200

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]സെല്‍ഫികളാണ്	സെല്‍ഫികള്‍+ആണ്

ഒ [1.0]ര [1.0]ു [1.0]ദ [1.0]ി [1.0]വ [1.0]സ [1.0]ം [1.0]ഒരുദിവസം	ഒരുദിവസം

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]ചുരുങ്ങിയത്	ചുരുങ്ങിയത്

പ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]പത്തു	പത്തു

മ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]റ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]മണിക്കൂറുകളെങ്കിലും	മണിക്കൂറുകള്‍+എങ്കിലും

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സെല്‍ഫിയെടുക്കാന്‍	സെല്‍ഫിയെടുക്കാന്‍

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെലവഴിക്കുന്നു	ചെലവഴിക്കുന്നു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ട [1.0]ി [1.0]മ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]സെല്‍ഫിക്കടിമയായ	സെല്‍ഫിക്കടിമ+ആയ

ഡ [1.0]ാ [1.0]ന [1.0]ി [1.0]ഡാനി	ഡാനി

പ [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]പതുക്കെ	പതുക്കെ

സ [1.0]് [1.0]‌ [1.0]ക [1.0]ൂ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്‌കൂളില്‍	സ്‌കൂളില്‍

പ [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]പോക്കു	പോക്കു

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]നിര്‍ത്തി	നിര്‍ത്തി

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ള [1.0]ള [1.0]വ [1.0]ര [1.0]േ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]ള [1.0]മറ്റുളളവരോടുളള	മറ്റുളളവരോട്+ഉളള

ഇ [1.0]ട [1.0]പ [1.0]െ [1.0]ട [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ഇടപെടലുകള്‍	ഇടപെടലുകള്‍

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]കുറഞ്ഞു	കുറഞ്ഞു

ഏ [1.0]ത [1.0]ു [1.0]ഏതു	ഏതു

ന [1.0]േ [1.0]ര [1.0]വ [1.0]ു [1.0]ം [1.0]നേരവും	നേരവും

മ [1.0]ു [1.0]റ [1.0]ി [1.0]യ [1.0]ട [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മുറിയടച്ചിരുന്ന്	മുറിയടച്ചിരുന്ന്

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]സെല്‍ഫിയെടുക്കല്‍	സെല്‍ഫിയെടുക്കല്‍

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

ഒ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ം [1.0]ഒടുക്കം	ഒടുക്കം

ത [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]തനിക്കു	തനിക്കു

സ [1.0]ം [1.0]ത [1.0]ൃ [1.0]പ [1.0]് [1.0]ത [1.0]ി [1.0]സംതൃപ്തി	സംതൃപ്തി

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നല്‍കുന്ന	നല്‍കുന്ന

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]സെല്‍ഫി	സെല്‍ഫി

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ത [1.0]െ [1.0]കിട്ടാതെ	കിട്ടാതെ

വ [1.0]ന [1.0]് [1.0]ന [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]വന്നപ്പോള്‍	വന്നപ്പോള്‍

ആ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]ഹ [1.0]ൂ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ആത്മാഹൂതിക്ക്	ആത്മാഹൂതിക്ക്

ശ [1.0]് [1.0]ര [1.0]മ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ശ്രമിച്ചു	ശ്രമിച്ചു

ഇ [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇപ്പോള്‍	ഇപ്പോള്‍

എ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]എന്തു	എന്തു

ത [1.0]േ [1.0]ാ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തോന്നുന്നു	തോന്നുന്നു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]സെല്‍ഫി	സെല്‍ഫി

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]അഡിക്ഷന്‍	അഡിക്ഷന്‍

അ [1.0]ത [1.0]് [1.0]ര [1.0]അത്ര	അത്ര

ന [1.0]ി [1.0]സ [1.0]ാ [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]നിസാരപ്രശ്‌നമല്ല	നിസാരപ്രശ്‌നം+അല്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ല [1.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]േ [1.0]? [1.0]മനസ്സിലായില്ലേ?	മനസ്സിലായില്ലേ?

ഡ [1.0]ാ [1.0]ന [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]േ [1.0]ത [1.0]് [1.0]ഡാനിയുടേത്	ഡാനിയുടേത്

അ [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]് [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അപൂര്‍വ്വമായ	അപൂര്‍വ്വം+ആയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ക [1.0]േ [1.0]സ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കേസാണെന്ന്	കേസാണ്+എന്ന്

ഡ [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ഡോക്ടര്‍	ഡോക്ടര്‍

ഡ [1.0]േ [1.0]വ [1.0]ി [1.0]ഡ [1.0]് [1.0]ഡേവിഡ്	ഡേവിഡ്

വ [1.0]ീ [1.0]ല [1.0]് [1.0]‍ [1.0]വീല്‍	വീല്‍

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]പറയുന്നുണ്ടെങ്കിലും	പറയുന്നുണ്ട്+എങ്കിലും

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ച [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]ചര്‍ച്ച	ചര്‍ച്ച

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ു [1.0]ം [1.0]ചെയ്യപ്പെടേണ്ടതും	ചെയ്യപ്പെടേണ്ടതും

പ [1.0]ര [1.0]ി [1.0]ഹ [1.0]ാ [1.0]ര [1.0]ം [1.0]പരിഹാരം	പരിഹാരം

ക [1.0]ാ [1.0]ണ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]കാണേണ്ടതുമായ	കാണേണ്ടതും+ആയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ി [1.0]ഷ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വിഷയമാണെന്ന്	വിഷയം+ആണ്+എന്ന്

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ം [1.0]അദ്ദേഹം	അദ്ദേഹം

സ [1.0]മ [1.0]് [1.0]മ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]സമ്മതിക്കുന്നുണ്ട്	സമ്മതിക്കുന്നുണ്ട്

മ [1.0]ന [1.0]: [1.0]ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]മന:ശാസ്ത്രപരമായി	മന:ശാസ്ത്രപരം+ആയി

ന [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നോക്കുകയാണെങ്കില്‍	നോക്കുക+ആണ്+എങ്കില്‍

ന [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]സ [1.0]ം [1.0]നാര്‍സിസം	നാര്‍സിസം

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ആ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ാ [1.0]ധ [1.0]ന [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ആത്മാരാധനയുടെ	ആത്മാരാധനയുടെ

മ [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

മ [1.0]ു [1.0]ഖ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മുഖമാണ്	മുഖം+ആണ്

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]സെല്‍ഫി	സെല്‍ഫി

മ [1.0]ന [1.0]േ [1.0]ാ [1.0]ര [1.0]േ [1.0]ാ [1.0]ഗ [1.0]വ [1.0]ി [1.0]ദ [1.0]ഗ [1.0]് [1.0]ദ [1.0]് [1.0]ധ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]മനോരോഗവിദഗ്ദ്ധനായ	മനോരോഗവിദഗ്ദ്ധന്‍+ആയ

ഡ [1.0]േ [1.0]ാ [1.0]ഡോ	ഡോ

ഡ [1.0]േ [1.0]വ [1.0]ി [1.0]ഡ [1.0]് [1.0]ഡേവിഡ്	ഡേവിഡ്

വ [1.0]ീ [1.0]ല [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വീലിന്റെ	വീലിന്റെ

അ [1.0]ഭ [1.0]ി [1.0]പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]അഭിപ്രായപ്രകാരം	അഭിപ്രായപ്രകാരം

ബ [1.0]േ [1.0]ാ [1.0]ഡ [1.0]ി [1.0]ബോഡി	ബോഡി

ഡ [1.0]ി [1.0]സ [1.0]് [1.0]‌ [1.0]മ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]് [1.0]ഡിസ്‌മോര്‍ഫിക്	ഡിസ്‌മോര്‍ഫിക്

ഡ [1.0]ി [1.0]സ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡിസോര്‍ഡര്‍	ഡിസോര്‍ഡര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

മ [1.0]ാ [1.0]ന [1.0]സ [1.0]ി [1.0]ക [1.0]പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]ള [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]മാനസികപ്രശ്‌നമുളളവരാണ്	മാനസികപ്രശ്‌നം+ഉളളവര്‍+ആണ്

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]യ [1.0]ി [1.0]സെല്‍ഫിക്കായി	സെല്‍ഫിക്കായി

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

സ [1.0]മ [1.0]യ [1.0]ം [1.0]സമയം	സമയം

ച [1.0]ി [1.0]ല [1.0]വ [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചിലവഴിക്കുന്നത്	ചിലവഴിക്കുന്നത്

സ [1.0]് [1.0]വ [1.0]ന [1.0]് [1.0]ത [1.0]ം [1.0]സ്വന്തം	സ്വന്തം

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ഛ [1.0]ാ [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രതിച്ഛായയില്‍	പ്രതിച്ഛായയില്‍

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഇവര്‍	ഇവര്‍

സ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]ഷ [1.0]് [1.0]ട [1.0]ര [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സന്തുഷ്ടരായിരിക്കില്ല	സന്തുഷ്ടരായിരിക്കില്ല

ആ [1.0]ര [1.0]ു [1.0]ം [1.0]ആരും	ആരും

ശ [1.0]് [1.0]ര [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ശ്രദ്ധിക്കാനിടയില്ലാത്ത	ശ്രദ്ധിക്കാന്‍+ഇടയില്ലാത്ത

ന [1.0]ി [1.0]സ [1.0]ാ [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിസാരകാര്യങ്ങള്‍	നിസാരകാര്യങ്ങള്‍

പ [1.0]ല [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ഴ [1.0]ു [1.0]ം [1.0]പലപ്പോഴും	പലപ്പോഴും

ഇ [1.0]വ [1.0]ര [1.0]െ [1.0]ഇവരെ	ഇവരെ

മ [1.0]ാ [1.0]ന [1.0]സ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]മാനസികമായി	മാനസികം+ആയി

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഇവര്‍ക്ക്	ഇവര്‍ക്ക്

വ [1.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ു [1.0]വ [1.0]ി [1.0]ള [1.0]ി [1.0]വെല്ലുവിളി	വെല്ലുവിളി

ഉ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉയര്‍ത്തുന്നു	ഉയര്‍ത്തുന്നു

ത [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തന്റെ	തന്റെ

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]ത [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ാ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ന്യൂനതകളൊന്നും	ന്യൂനതകള്‍+എാന്നും

പ [1.0]ത [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]പതിയാത്ത	പതിയാത്ത

സ [1.0]ം [1.0]ത [1.0]ൃ [1.0]പ [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]സംതൃപ്തമായ	സംതൃപ്തം+ആയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]സെല്‍ഫിയെടുക്കാനായി	സെല്‍ഫിയെടുക്കാന്‍+ആയി

മ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മണിക്കൂറുകള്‍	മണിക്കൂറുകള്‍

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ി [1.0]ട [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചെലവിടാന്‍	ചെലവിടാന്‍

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഇവര്‍ക്ക്	ഇവര്‍ക്ക്

യ [1.0]ാ [1.0]ത [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]യാതൊരു	യാതൊരു

മ [1.0]ട [1.0]ി [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]മടിയുമില്ല	മടിയും+ഇല്ല

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]പ്രധാന	പ്രധാന

ക [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]കര്‍ത്തവ്യങ്ങളൊക്കെ	കര്‍ത്തവ്യങ്ങളൊക്കെ

മ [1.0]റ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മറന്ന്	മറന്ന്

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഇവര്‍	ഇവര്‍

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]യ [1.0]ി [1.0]സെല്‍ഫിക്കായി	സെല്‍ഫിക്കായി

സ [1.0]മ [1.0]യ [1.0]ം [1.0]സമയം	സമയം

ച [1.0]െ [1.0]ല [1.0]വ [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെലവഴിക്കുന്നു	ചെലവഴിക്കുന്നു

ഡ [1.0]ാ [1.0]ന [1.0]ി [1.0]ഡാനി	ഡാനി

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]ു [1.0]ം [1.0]പത്തൊമ്പതുകാരനും	പത്തൊമ്പതുകാരനും

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]സംഭവിച്ചത്	സംഭവിച്ചത്

അ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]അതാണ്	അത്+ആണ്

സ [1.0]േ [1.0]ാ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]മ [1.0]ീ [1.0]ഡ [1.0]ി [1.0]യ [1.0]സോഷ്യല്‍മീഡിയ	സോഷ്യല്‍മീഡിയ

ത [1.0]ര [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തരംഗത്തിന്റെ	തരംഗത്തിന്റെ

ഉ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]ന [1.0]് [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]ഉല്‍പന്നങ്ങളാണ്	ഉല്‍പന്നങ്ങള്‍+ആണ്

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]സെല്‍ഫികള്‍	സെല്‍ഫികള്‍

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ജീവിതത്തിലെ	ജീവിതത്തിലെ

ന [1.0]ല [1.0]് [1.0]ല [1.0]നല്ല	നല്ല

ന [1.0]ി [1.0]മ [1.0]ി [1.0]ഷ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]നിമിഷങ്ങളും	നിമിഷങ്ങളും

വ [1.0]ി [1.0]ഷ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]വിഷമങ്ങളും	വിഷമങ്ങളും

സ [1.0]ൗ [1.0]ഹ [1.0]ൃ [1.0]ദ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]് [1.0]മ [1.0]സൗഹൃദക്കൂട്ടായ്മ	സൗഹൃദക്കൂട്ടായ്മ

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

പ [1.0]േ [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പോസ്റ്റ്	പോസ്റ്റ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]് [1.0]ചെയ്ത്	ചെയ്ത്

ച [1.0]ൂ [1.0]ട [1.0]േ [1.0]ാ [1.0]ട [1.0]െ [1.0]ചൂടോടെ	ചൂടോടെ

പ [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]വ [1.0]ര [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]പ്രിയപ്പെട്ടവരിലെത്തിക്കാം	പ്രിയപ്പെട്ടവരില്‍+എത്തിക്കാം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ള [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നുളളതാണ്	എന്നുളളത്+ആണ്

പ [1.0]ല [1.0]ര [1.0]േ [1.0]യ [1.0]ു [1.0]ം [1.0]പലരേയും	പലരേയും

സ [1.0]ൗ [1.0]ഹ [1.0]ൃ [1.0]ദ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]് [1.0]മ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]സൗഹൃദക്കൂട്ടായ്മകളിലേക്ക്	സൗഹൃദക്കൂട്ടായ്മകളിലേക്ക്

ആ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]ആകര്‍ഷിച്ചത്	ആകര്‍ഷിച്ചത്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

പ [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]പതുക്കെ	പതുക്കെ

പ [1.0]േ [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]പോസ്റ്റുകള്‍	പോസ്റ്റുകള്‍

ത [1.0]ി [1.0]ക [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ം [1.0]തികച്ചും	തികച്ചും

അ [1.0]വ [1.0]ന [1.0]വ [1.0]ന [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അവനവനിലേക്ക്	അവനവനിലേക്ക്

ഒ [1.0]ത [1.0]ു [1.0]ങ [1.0]് [1.0]ങ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഒതുങ്ങാന്‍	ഒതുങ്ങാന്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]തുടങ്ങി	തുടങ്ങി

ക [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]ണ [1.0]ക്രമേണ	ക്രമേണ

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ജീവിതത്തിലെ	ജീവിതത്തിലെ

ഓ [1.0]ര [1.0]േ [1.0]ാ [1.0]ഓരോ	ഓരോ

ന [1.0]ീ [1.0]ക [1.0]് [1.0]ക [1.0]വ [1.0]ു [1.0]ം [1.0]നീക്കവും	നീക്കവും

എ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]എന്തിന്	എന്തിന്

സ [1.0]് [1.0]വ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]സ്വകാര്യതകള്‍	സ്വകാര്യതകള്‍

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]പോലും	പോലും

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

സ [1.0]േ [1.0]ാ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]സോഷ്യല്‍	സോഷ്യല്‍

മ [1.0]ീ [1.0]ഡ [1.0]ി [1.0]യ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മീഡിയകളില്‍	മീഡിയകളില്‍

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]കൂടി	കൂടി

ന [1.0]ാ [1.0]ല [1.0]ാ [1.0]ള [1.0]െ [1.0]നാലാളെ	നാലാളെ

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അറിയിച്ചില്ലെങ്കില്‍	അറിയിച്ചില്ലെങ്കില്‍

ഉ [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ം [1.0]ഉറക്കം	ഉറക്കം

വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]വരില്ലെന്ന	വരില്ലെന്ന

അ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]യ [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അവസ്ഥയിലേക്ക്	അവസ്ഥയിലേക്ക്

എ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]എത്തിത്തുടങ്ങി	എത്തിത്തുടങ്ങി

മ [1.0]ി [1.0]ക [1.0]ച [1.0]് [1.0]ച [1.0]മികച്ച	മികച്ച

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]യ [1.0]ി [1.0]സെല്‍ഫിക്കായി	സെല്‍ഫിക്കായി

എ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]എന്ത്	എന്ത്

സ [1.0]ാ [1.0]ഹ [1.0]സ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]സാഹസത്തിന്	സാഹസത്തിന്

മ [1.0]ു [1.0]ത [1.0]ി [1.0]ര [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]മുതിരാനും	മുതിരാനും

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

ത [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ാ [1.0]യ [1.0]ി [1.0]തയ്യാറായി	തയ്യാറ്+ആയി

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]തുടങ്ങി	തുടങ്ങി

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അതിന്റെ	അതിന്റെ

ഫ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഫലമായി	ഫലം+ആയി

അ [1.0]പ [1.0]ക [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]അപകടങ്ങളും	അപകടങ്ങളും

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വര്‍ദ്ധിച്ചു	വര്‍ദ്ധിച്ചു

മ [1.0]െ [1.0]ാ [1.0]ബ [1.0]ൈ [1.0]ല [1.0]് [1.0]‍ [1.0]മൊബൈല്‍	മൊബൈല്‍

ക [1.0]് [1.0]യ [1.0]ാ [1.0]മ [1.0]റ [1.0]ക്യാമറ	ക്യാമറ

പ [1.0]് [1.0]ര [1.0]ച [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]പ്രചാരത്തിലായ	പ്രചാരത്തില്‍+ആയ

സ [1.0]മ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സമയത്ത്	സമയത്ത്

റ [1.0]േ [1.0]ാ [1.0]ഡ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]റോഡില്‍	റോഡില്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ആ [1.0]ക [1.0]് [1.0]‌ [1.0]സ [1.0]ി [1.0]ഡ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]ആക്‌സിഡന്റ്	ആക്‌സിഡന്റ്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കണ്ടാല്‍	കണ്ടാല്‍

ഓ [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ച [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഓടിച്ചെന്ന്	ഓടിച്ച്+എന്ന്

ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ം [1.0]രക്ഷാപ്രവര്‍ത്തനം	രക്ഷാപ്രവര്‍ത്തനം

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]നടത്തുന്നതിനു	നടത്തുന്നതിനു

പ [1.0]ക [1.0]ര [1.0]ം [1.0]പകരം	പകരം

ച [1.0]ാ [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]ചാനല്‍	ചാനല്‍

ക [1.0]് [1.0]യ [1.0]ാ [1.0]മ [1.0]റ [1.0]ക [1.0]ള [1.0]െ [1.0]ക്യാമറകളെ	ക്യാമറകളെ

വ [1.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ു [1.0]ം [1.0]വെല്ലും	വെല്ലും

വ [1.0]ി [1.0]ധ [1.0]ം [1.0]വിധം	വിധം

ത [1.0]ല [1.0]് [1.0]‍ [1.0]സ [1.0]മ [1.0]യ [1.0]ം [1.0]തല്‍സമയം	തല്‍സമയം

ഷ [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]ഷൂട്ട്	ഷൂട്ട്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്തിരുന്ന	ചെയ്തിരുന്ന

സ [1.0]ാ [1.0]ഹ [1.0]ച [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]സാഹചര്യത്തിനുള്ള	സാഹചര്യത്തിന്‍+ഉള്ള

ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]തുടര്‍ച്ച	തുടര്‍ച്ച

അ [1.0]ത [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]അതെടുത്ത്	അതെടുത്ത്

സ [1.0]േ [1.0]ാ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]സോഷ്യല്‍	സോഷ്യല്‍

മ [1.0]ീ [1.0]ഡ [1.0]ി [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മീഡിയയില്‍	മീഡിയയില്‍

പ [1.0]േ [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പോസ്റ്റ്	പോസ്റ്റ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]ചെയ്യുക	ചെയ്യുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ള [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നുളളതാണ്	എന്നുളളത്+ആണ്

ഒ [1.0]പ [1.0]് [1.0]പ [1.0]ം [1.0]ഒപ്പം	ഒപ്പം

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സംഭവസ്ഥലത്ത്	സംഭവസ്ഥലത്ത്

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]സെല്‍ഫിയും	സെല്‍ഫിയും

ക [1.0]് [1.0]യ [1.0]ാ [1.0]മ [1.0]റ [1.0]ാ [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ക്യാമറാമാന്‍	ക്യാമറാമാന്‍

ന [1.0]ി [1.0]ശ [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]മ [1.0]ാ [1.0]റ [1.0]ി [1.0]ന [1.0]െ [1.0]ാ [1.0]പ [1.0]് [1.0]പ [1.0]ം [1.0]നിശ്ചല്‍കുമാറിനൊപ്പം	നിശ്ചല്‍കുമാറിനൊപ്പം

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]സംഭവസ്ഥലത്തുനിന്നും	സംഭവസ്ഥലത്തുനിന്നും

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ച [1.0]ാ [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]ചാനല്‍	ചാനല്‍

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]റിപ്പോര്‍ട്ടര്‍മാര്‍	റിപ്പോര്‍ട്ടര്‍മാര്‍

സ [1.0]ൈ [1.0]ന [1.0]േ [1.0]ാ [1.0]ഫ [1.0]് [1.0]സൈനോഫ്	സൈനോഫ്

പ [1.0]റ [1.0]യ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]പറയുമ്പോള്‍	പറയുമ്പോള്‍

അ [1.0]ത [1.0]ി [1.0]ന [1.0]െ [1.0]അതിനെ	അതിനെ

ക [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]വ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കടത്തിവെട്ടുന്ന	കടത്തിവെട്ടുന്ന

സ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഫ [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സെല്‍ഫിയെടുത്ത്	സെല്‍ഫിയെടുത്ത്

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]ൃ [1.0]ത [1.0]ി [1.0]യ [1.0]ട [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]ി [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]നിര്‍വൃതിയടയുകയാണിവര്‍	നിര്‍വൃതിയടയുക+ആണിവര്‍

അ [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]അതങ്ങോട്ട്	അതങ്ങോട്ട്

പ [1.0]േ [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പോസ്റ്റ്	പോസ്റ്റ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ഴ [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ചെയ്യുമ്പോഴേക്കും	ചെയ്യുമ്പോഴേക്കും

ച [1.0]ാ [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ചാടിപ്പിടിച്ച്	ചാടിപ്പിടിച്ച്

ല [1.0]ൈ [1.0]ക [1.0]് [1.0]ക [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]ലൈക്കടിക്കാനും	ലൈക്കടിക്കാനും

ഷ [1.0]െ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷെയര്‍	ഷെയര്‍

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]ചെയ്യാനും	ചെയ്യാനും

ക [1.0]മ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ട [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]കമന്റിടാനും	കമന്റിടാനും

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ന [1.0]ീ [1.0]ണ [1.0]് [1.0]ട [1.0]നീണ്ട	നീണ്ട

ഫ [1.0]് [1.0]ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]‌ [1.0]സ [1.0]് [1.0]ഫ്രണ്ട്‌സ്	ഫ്രണ്ട്‌സ്

ല [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]ലിസ്റ്റും	ലിസ്റ്റും

സ [1.0]ൈ [1.0]ബ [1.0]ര [1.0]് [1.0]‍ [1.0]സൈബര്‍	സൈബര്‍

ര [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]രംഗത്ത്	രംഗത്ത്

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സംഭവിക്കുന്ന	സംഭവിക്കുന്ന

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

ദ [1.0]ു [1.0]ര [1.0]ന [1.0]് [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ദുരന്തങ്ങള്‍	ദുരന്തങ്ങള്‍

ആ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ആവര്‍ത്തിക്കാതിരിക്കാന്‍	ആവര്‍ത്തിക്കാതിരിക്കാന്‍

ശ [1.0]ക [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ശക്തമായ	ശക്തം+ആയ

ബ [1.0]േ [1.0]ാ [1.0]ധ [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]ബോധവല്‍ക്കരണത്തിലൂടെ	ബോധവല്‍ക്കരണത്തിലൂടെ

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]മാത്രമേ	മാത്രമേ

സ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]സാധിക്കൂ	സാധിക്കൂ

അ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]ള [1.0]അതിനുളള	അതിന്‍+ഉളള

പ [1.0]് [1.0]ര [1.0]ാ [1.0]ര [1.0]ം [1.0]ഭ [1.0]പ്രാരംഭ	പ്രാരംഭ

ന [1.0]ട [1.0]പ [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]നടപടികള്‍	നടപടികള്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ു [1.0]ള [1.0]ള [1.0]തുടങ്ങുന്നതായുളള	തുടങ്ങുന്നത്+ആയുളള

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]് [1.0]ഓര്‍ഗ്	ഓര്‍ഗ്

പ [1.0]ീ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ള [1.0]് [1.0]‍ [1.0]പീപ്പിള്‍	പീപ്പിള്‍

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]ഇന്ത്യ	ഇന്ത്യ

ഫ [1.0]ൗ [1.0]ണ [1.0]് [1.0]ട [1.0]േ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]ഫൗണ്ടേഷന്‍	ഫൗണ്ടേഷന്‍

ച [1.0]െ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചെയര്‍മാന്‍	ചെയര്‍മാന്‍

ആ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ആര്‍ട്ടിസ്റ്റ്	ആര്‍ട്ടിസ്റ്റ്

ന [1.0]ന [1.0]് [1.0]ദ [1.0]ന [1.0]് [1.0]‍ [1.0]പ [1.0]ി [1.0]ള [1.0]ള [1.0]നന്ദന്‍പിളള	നന്ദന്‍പിളള

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പറയുന്നു	പറയുന്നു

ച [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]വ [1.0]് [1.0]ചക്കുളത്തുകാവ്	ചക്കുളത്തുകാവ്

ഭ [1.0]ഗ [1.0]വ [1.0]ത [1.0]ി [1.0]ഭഗവതി	ഭഗവതി

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ക്ഷേത്രം	ക്ഷേത്രം

ആ [1.0]ല [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ഴ [1.0]ആലപ്പുഴ	ആലപ്പുഴ

ജ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ജില്ലയിലെ	ജില്ലയിലെ

ത [1.0]ല [1.0]വ [1.0]ട [1.0]ി [1.0]തലവടി	തലവടി

പ [1.0]ഞ [1.0]് [1.0]ച [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പഞ്ചായത്തില്‍	പഞ്ചായത്തില്‍

സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]സ്ഥിതി	സ്ഥിതി

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യുന്ന	ചെയ്യുന്ന

ഹ [1.0]ൈ [1.0]ന [1.0]് [1.0]ദ [1.0]വ [1.0]ഹൈന്ദവ	ഹൈന്ദവ

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ക്ഷേത്രമാണ്	ക്ഷേത്രം+ആണ്

ച [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]വ [1.0]് [1.0]ചക്കുളത്തുകാവ്	ചക്കുളത്തുകാവ്

ഭ [1.0]ഗ [1.0]വ [1.0]ത [1.0]ി [1.0]ഭഗവതി	ഭഗവതി

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ക്ഷേത്രം	ക്ഷേത്രം

ഈ [1.0]ഈ	ഈ

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക്ഷേത്രത്തില്‍	ക്ഷേത്രത്തില്‍

ഗ [1.0]ണ [1.0]പ [1.0]ത [1.0]ി [1.0]ഗണപതി	ഗണപതി

ശ [1.0]ി [1.0]വ [1.0]ന [1.0]് [1.0]‍ [1.0]ശിവന്‍	ശിവന്‍

സ [1.0]ു [1.0]ബ [1.0]് [1.0]ര [1.0]ഹ [1.0]് [1.0]മ [1.0]ണ [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]സുബ്രഹ്മണ്യന്‍	സുബ്രഹ്മണ്യന്‍

ഹ [1.0]ന [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഹനുമാന്‍	ഹനുമാന്‍

വ [1.0]ി [1.0]ഷ [1.0]് [1.0]ണ [1.0]ു [1.0]വിഷ്ണു	വിഷ്ണു

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]ാ [1.0]വ [1.0]് [1.0]ശാസ്താവ്	ശാസ്താവ്

ന [1.0]വ [1.0]ഗ [1.0]് [1.0]ര [1.0]ഹ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നവഗ്രഹങ്ങള്‍	നവഗ്രഹങ്ങള്‍

യ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]യ [1.0]മ [1.0]് [1.0]മ [1.0]യക്ഷിയമ്മ	യക്ഷിയമ്മ

എ [1.0]ന [1.0]് [1.0]ന [1.0]ീ [1.0]എന്നീ	എന്നീ

ഉ [1.0]പ [1.0]ദ [1.0]േ [1.0]വ [1.0]ത [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉപദേവതകളുണ്ട്	ഉപദേവതകള്‍+ഉണ്ട്

മ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]വ [1.0]ി [1.0]ത [1.0]ാ [1.0]ം [1.0]ക [1.0]ൂ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മദ്ധ്യതിരുവിതാംകൂറില്‍	മദ്ധ്യതിരുവിതാംകൂറില്‍

പ [1.0]് [1.0]ര [1.0]ശ [1.0]സ [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]പ്രശസ്തമാണ്	പ്രശസ്തം+ആണ്

ച [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]വ [1.0]് [1.0]ചക്കുളത്തുകാവ്	ചക്കുളത്തുകാവ്

പ [1.0]ൊ [1.0]ങ [1.0]് [1.0]ക [1.0]ാ [1.0]ല [1.0]പൊങ്കാല	പൊങ്കാല

പ [1.0]ൊ [1.0]ങ [1.0]് [1.0]ക [1.0]ാ [1.0]ല [1.0]പൊങ്കാല	പൊങ്കാല

ത [1.0]ൃ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]തൃക്കാര്‍ത്തിക	തൃക്കാര്‍ത്തിക

ദ [1.0]ി [1.0]വ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ദിവസമാണ്	ദിവസം+ആണ്

ന [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നടക്കുന്നത്	നടക്കുന്നത്

ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]കാര്‍ത്തിക	കാര്‍ത്തിക

സ [1.0]് [1.0]ത [1.0]ം [1.0]ഭ [1.0]ം [1.0]സ്തംഭം	സ്തംഭം

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ദ [1.0]ീ [1.0]പ [1.0]ം [1.0]ലക്ഷദീപം	ലക്ഷദീപം

ന [1.0]ാ [1.0]ര [1.0]ീ [1.0]പ [1.0]ൂ [1.0]ജ [1.0]നാരീപൂജ	നാരീപൂജ

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

ച [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]ചടങ്ങുകളും	ചടങ്ങുകളും

പ [1.0]േ [1.0]ര [1.0]ു [1.0]ക [1.0]േ [1.0]ട [1.0]് [1.0]ട [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പേരുകേട്ടവയാണ്	പേരുകേട്ടവ+ആണ്

ദ [1.0]േ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ദേവിക്ക്	ദേവിക്ക്

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]വ [1.0]ു [1.0]ം [1.0]വര്‍ഷവും	വര്‍ഷവും

ക [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ഴ [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]കളമെഴുത്തും	കളം+എഴുത്തും

പ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]പാട്ടും	പാട്ടും

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നടത്തുന്നു	നടത്തുന്നു

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ആദ്യത്തെ	ആദ്യത്തെ

വ [1.0]െ [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]യ [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വെള്ളിയാഴ്ചകളില്‍	വെള്ളിയാഴ്ചകളില്‍

ദ [1.0]േ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ദേവിക്ക്	ദേവിക്ക്

ന [1.0]ി [1.0]വ [1.0]േ [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നിവേദിക്കുന്ന	നിവേദിക്കുന്ന

ഔ [1.0]ഷ [1.0]ധ [1.0]ജ [1.0]ല [1.0]ം [1.0]ഔഷധജലം	ഔഷധജലം

സ [1.0]ക [1.0]ല [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]സകലരോഗങ്ങള്‍ക്കും	സകലരോഗങ്ങള്‍ക്കും

ഒ [1.0]റ [1.0]് [1.0]റ [1.0]മ [1.0]ൂ [1.0]ല [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]ഒറ്റമൂലിയാണെന്നാണ്	ഒറ്റമൂലി+ആണ്+എന്നാണ്

വ [1.0]ി [1.0]ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ം [1.0]വിശ്വാസം	വിശ്വാസം

ആ [1.0]യ [1.0]ു [1.0]ര [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ആയുരാരോഗ്യത്തിനും	ആയുരാരോഗ്യത്തിനും

സ [1.0]മ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]സമാധാനത്തിനും	സമാധാനത്തിനും

വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]വേണ്ടി	വേണ്ടി

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]പ്രത്യേക	പ്രത്യേക

പ [1.0]ൂ [1.0]ജ [1.0]പൂജ	പൂജ

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ചെയ്ത	ചെയ്ത

ഔ [1.0]ഷ [1.0]ധ [1.0]ഔഷധ	ഔഷധ

ജ [1.0]ല [1.0]ം [1.0]ജലം	ജലം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നല്‍കാറുണ്ട്	നല്‍കാറ്+ഉണ്ട്

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]ഇവിടെ	ഇവിടെ

വ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]വെറ്റില	വെറ്റില

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]ന [1.0]ം [1.0]പ്രശ്നം	പ്രശ്നം

അ [1.0]ത [1.0]ി [1.0]പ [1.0]് [1.0]ര [1.0]ശ [1.0]സ [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]അതിപ്രശസ്തമാണ്	അതിപ്രശസ്തം+ആണ്

പ [1.0]ൂ [1.0]ജ [1.0]ാ [1.0]ര [1.0]ി [1.0]മ [1.0]ു [1.0]ഖ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]പൂജാരിമുഖ്യനാണ്	പൂജാരിമുഖ്യന്‍+ആണ്

വ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]വെറ്റില	വെറ്റില

ജ [1.0]ോ [1.0]ത [1.0]് [1.0]സ [1.0]് [1.0]യ [1.0]ം [1.0]ജോത്സ്യം	ജോത്സ്യം

വ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]വച്ച്	വച്ച്

പ [1.0]് [1.0]ര [1.0]വ [1.0]ച [1.0]ന [1.0]ം [1.0]പ്രവചനം	പ്രവചനം

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]നടത്തുക	നടത്തുക

ച [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]വ [1.0]് [1.0]ചക്കുളത്തുകാവ്	ചക്കുളത്തുകാവ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]മദ്യപര്‍ക്ക്	മദ്യപര്‍ക്ക്

മ [1.0]ോ [1.0]ച [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മോചനത്തിന്റെ	മോചനത്തിന്റെ

ത [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]ട [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]തിരുനടയുമാണ്	തിരുനടയും+ആണ്

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]മ [1.0]ാ [1.0]സ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]മലയാളമാസത്തിലെയും	മലയാളമാസത്തിലെയും

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]ആദ്യ	ആദ്യ

വ [1.0]െ [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]യ [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]വെള്ളിയാഴ്ച	വെള്ളിയാഴ്ച

വ [1.0]ി [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ച [1.0]ൊ [1.0]ല [1.0]് [1.0]ല [1.0]ി [1.0]വിളിച്ചുചൊല്ലി	വിളിച്ചുചൊല്ലി

പ [1.0]് [1.0]ര [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ഥ [1.0]ന [1.0]പ്രാര്‍ത്ഥന	പ്രാര്‍ത്ഥന

ന [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]നടക്കും	നടക്കും

ഈ [1.0]ഈ	ഈ

അ [1.0]വ [1.0]സ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]അവസരത്തിലാണ്	അവസരത്തില്‍+ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]വ [1.0]ി [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ത [1.0]മദ്യവിമുക്ത	മദ്യവിമുക്ത

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ജ [1.0]് [1.0]ഞ [1.0]പ്രതിജ്ഞ	പ്രതിജ്ഞ

പ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പന്ത്രണ്ട്	പന്ത്രണ്ട്

ന [1.0]ോ [1.0]യ [1.0]മ [1.0]് [1.0]പ [1.0]് [1.0]നോയമ്പ്	നോയമ്പ്

ദ [1.0]േ [1.0]വ [1.0]ീ [1.0]ദേവീ	ദേവീ

സ [1.0]ാ [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]ത [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സാക്ഷാത്ക്കാരത്തിന്റെ	സാക്ഷാത്ക്കാരത്തിന്റെ

ത [1.0]ീ [1.0]വ [1.0]് [1.0]ര [1.0]സ [1.0]മ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ന [1.0]തീവ്രസമാധാന	തീവ്രസമാധാന

ക [1.0]് [1.0]ര [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ക്രമത്തിലേക്ക്	ക്രമത്തിലേക്ക്

ഭ [1.0]ക [1.0]് [1.0]ത [1.0]ര [1.0]െ [1.0]ഭക്തരെ	ഭക്തരെ

ന [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നയിക്കുന്ന	നയിക്കുന്ന

വ [1.0]് [1.0]ര [1.0]ത [1.0]ാ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]ഠ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]വ്രതാനുഷ്ഠാനമാണ്	വ്രതാനുഷ്ഠാനം+ആണ്

ധ [1.0]ന [1.0]ു [1.0]ധനു	ധനു

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ഒന്നിന്	ഒന്നിന്

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]തുടങ്ങി	തുടങ്ങി

പ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]പന്ത്രണ്ടിനാണ്	പന്ത്രണ്ടിന്‍+ആണ്

പ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പന്ത്രണ്ട്	പന്ത്രണ്ട്

ന [1.0]ോ [1.0]യ [1.0]മ [1.0]് [1.0]പ [1.0]് [1.0]നോയമ്പ്	നോയമ്പ്

അ [1.0]വ [1.0]സ [1.0]ാ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]അവസാനിക്കുന്നത്	അവസാനിക്കുന്നത്

ച [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ചക്കുളത്തുകാവിന്റെ	ചക്കുളത്തുകാവിന്റെ

വ [1.0]െ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]വെര്‍ച്വല്‍	വെര്‍ച്വല്‍

ട [1.0]ൂ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]ടൂറിന്	ടൂറിന്

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]ഇവിടെ	ഇവിടെ

ക [1.0]് [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ക്ലിക്ക്	ക്ലിക്ക്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]ചെയ്യുക	ചെയ്യുക

' [1.0]ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]'ഞാന്‍	'ഞാന്‍

ട [1.0]െ [1.0]ല [1.0]ി [1.0]വ [1.0]ി [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]ടെലിവിഷന്‍	ടെലിവിഷന്‍

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]' [1.0]കാണാറില്ല'	കാണാറില്ല'

ച [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ൈ [1.0]ചെന്നൈ	ചെന്നൈ

: [1.0]:	:

ട [1.0]െ [1.0]ല [1.0]ി [1.0]വ [1.0]ി [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]ടെലിവിഷന്‍	ടെലിവിഷന്‍

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]ു [1.0]ക [1.0]െ [1.0]ാ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കാണാത്തതുകൊണ്ട്	കാണാത്തതുകൊണ്ട്

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എന്തെങ്കിലും	എന്ത്+എങ്കിലും

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]കാര്യമായി	കാര്യം+ആയി

ന [1.0]ഷ [1.0]് [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നഷ്ടപ്പെട്ടിട്ടുണ്ടെന്ന്	നഷ്ടപ്പെട്ടിട്ടുണ്ട്+എന്ന്

ക [1.0]ര [1.0]ു [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കരുതുന്നില്ലെന്ന്	കരുതുന്നില്ല+എന്ന്

പ [1.0]് [1.0]ര [1.0]മ [1.0]ു [1.0]ഖ [1.0]പ്രമുഖ	പ്രമുഖ

സ [1.0]ാ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]സാംസ്‌കാരിക	സാംസ്‌കാരിക

വ [1.0]ി [1.0]മ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ക [1.0]ന [1.0]ു [1.0]ം [1.0]വിമര്‍ശകനും	വിമര്‍ശകനും

എ [1.0]ഴ [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]എഴുത്തുകാരനുമായ	എഴുത്തുകാരനും+ആയ

പ [1.0]് [1.0]ര [1.0]െ [1.0]ാ [1.0]ഫ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രൊഫസര്‍	പ്രൊഫസര്‍

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

അ [1.0]ഹ [1.0]മ [1.0]് [1.0]മ [1.0]ദ [1.0]് [1.0]അഹമ്മദ്	അഹമ്മദ്

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

" [1.0]"	"

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കഴിഞ്ഞ	കഴിഞ്ഞ

ആ [1.0]റ [1.0]േ [1.0]ഴ [1.0]ു [1.0]ആറേഴു	ആറേഴു

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]വര്‍ഷമായി	വര്‍ഷം+ആയി

എ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എന്റെ	എന്റെ

വ [1.0]ീ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വീട്ടില്‍	വീട്ടില്‍

ട [1.0]െ [1.0]ല [1.0]ി [1.0]വ [1.0]ി [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]ടെലിവിഷന്‍	ടെലിവിഷന്‍

സ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സെറ്റില്ല	സെറ്റില്ല

അ [1.0]ത [1.0]ു [1.0]ക [1.0]െ [1.0]ാ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എന്തെങ്കിലും	എന്ത്+എങ്കിലും

ന [1.0]ഷ [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ത [1.0]ാ [1.0]യ [1.0]ി [1.0]നഷ്ടമുണ്ടായതായി	നഷ്ടം+ഉണ്ടായതായി

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

വ [1.0]ി [1.0]ശ [1.0]് [1.0]വ [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]വിശ്വസിക്കുന്നില്ല	വിശ്വസിക്കുന്നില്ല

ട [1.0]െ [1.0]ല [1.0]ി [1.0]വ [1.0]ി [1.0]ഷ [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ടെലിവിഷനില്‍	ടെലിവിഷനില്‍

ന [1.0]ല [1.0]് [1.0]ല [1.0]നല്ല	നല്ല

പ [1.0]ര [1.0]ി [1.0]പ [1.0]ാ [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ല [1.0]് [1.0]ല [1.0]പരിപാടികളില്ലെന്നല്ല	പരിപാടികളില്ല+എന്നല്ല

പ [1.0]ക [1.0]് [1.0]‌ [1.0]ഷ [1.0]േ [1.0]പക്‌ഷേ	പക്‌ഷേ

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]ു [1.0]ം [1.0]കൂടുതലും	കൂടുതലും

ച [1.0]വ [1.0]റ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]ചവറുകളാണ്	ചവറുകള്‍+ആണ്

" [1.0]"	"

ച [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ൈ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചെന്നൈയില്‍	ചെന്നൈയില്‍

ഏ [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ഏഷ്യന്‍	ഏഷ്യന്‍

ക [1.0]േ [1.0]ാ [1.0]ള [1.0]േ [1.0]ജ [1.0]് [1.0]കോളേജ്	കോളേജ്

ഒ [1.0]ഫ [1.0]് [1.0]ഒഫ്	ഒഫ്

ജ [1.0]േ [1.0]ണ [1.0]ല [1.0]ി [1.0]സ [1.0]ം [1.0]ജേണലിസം	ജേണലിസം

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]സംഘടിപ്പിച്ച	സംഘടിപ്പിച്ച

ച [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചടങ്ങില്‍	ചടങ്ങില്‍

' [1.0]'	'

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]വസ്തുത	വസ്തുത

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]ജനാധിപത്യ	ജനാധിപത്യ

മ [1.0]ൂ [1.0]ല [1.0]് [1.0]യ [1.0]ം [1.0]മൂല്യം	മൂല്യം

' [1.0]'	'

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

വ [1.0]ി [1.0]ഷ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]മ [1.0]േ [1.0]ല [1.0]് [1.0]‍ [1.0]വിഷയത്തിമേല്‍	വിഷയത്തിമേല്‍

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]സംസാരിക്കുകയായിരുന്നു	സംസാരിക്കുക+ആയിരുന്നു

പ [1.0]് [1.0]ര [1.0]െ [1.0]ാ [1.0]ഫ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രൊഫസര്‍	പ്രൊഫസര്‍

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

അ [1.0]ഹ [1.0]മ [1.0]് [1.0]മ [1.0]ദ [1.0]് [1.0]അഹമ്മദ്	അഹമ്മദ്

ഇ [1.0]ന [1.0]് [1.0]റ [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ഇന്റര്‍നെറ്റ്	ഇന്റര്‍നെറ്റ്

അ [1.0]ധ [1.0]ി [1.0]ഷ [1.0]് [1.0]ഠ [1.0]ി [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അധിഷ്ഠിതമായ	അധിഷ്ഠിതം+ആയ

സ [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]ത [1.0]ര [1.0]സമാന്തര	സമാന്തര

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മാദ്ധ്യമങ്ങളില്‍	മാദ്ധ്യമങ്ങളില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]നിന്നാണ്	നിന്നാണ്

ത [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]താന്‍	താന്‍

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]വിവരങ്ങളും	വിവരങ്ങളും

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]വസ്തുതകളും	വസ്തുതകളും

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ശേഖരിക്കുന്നതെന്ന്	ശേഖരിക്കുന്നത്+എന്ന്

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

" [1.0]"	"

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ന [1.0]നിത്യേന	നിത്യേന

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]രണ്ടു	രണ്ടു

മ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]റ [1.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]മണിക്കൂറെങ്കിലും	മണിക്കൂറെങ്കിലും

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

വ [1.0]െ [1.0]ബ [1.0]് [1.0]‌ [1.0]സ [1.0]ൈ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]വെബ്‌സൈറ്റുകളും	വെബ്‌സൈറ്റുകളും

ബ [1.0]് [1.0]‌ [1.0]ള [1.0]േ [1.0]ാ [1.0]ഗ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]ബ്‌ളോഗുകളും	ബ്‌ളോഗുകളും

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

ന [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നോക്കുന്നുണ്ട്	നോക്കുന്നുണ്ട്

സ [1.0]മ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ണ [1.0]സമര്‍പ്പണ	സമര്‍പ്പണ

ബ [1.0]ു [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]യ [1.0]േ [1.0]ാ [1.0]ട [1.0]െ [1.0]ബുദ്ധിയോടെ	ബുദ്ധിയോടെ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പ്രവര്‍ത്തിക്കുന്ന	പ്രവര്‍ത്തിക്കുന്ന

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]വ്യക്തികളാണ്	വ്യക്തികള്‍+ആണ്

ഈ [1.0]ഈ	ഈ

സ [1.0]ൈ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]സൈറ്റുകള്‍ക്കു	സൈറ്റുകള്‍ക്കു

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പിന്നില്‍	പിന്നില്‍

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]വിവരങ്ങളുടെ	വിവരങ്ങളുടെ

സ [1.0]് [1.0]വ [1.0]ത [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]സ്വതന്ത്രമായ	സ്വതന്ത്രം+ആയ

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ണ [1.0]വ [1.0]ു [1.0]ം [1.0]ശേഖരണവും	ശേഖരണവും

വ [1.0]ി [1.0]ശ [1.0]ക [1.0]ല [1.0]ന [1.0]വ [1.0]ു [1.0]ം [1.0]വിശകലനവും	വിശകലനവും

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നമുക്കിടയില്‍	നമുക്ക്+ഇടയില്‍

ഇ [1.0]ന [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]ഇനിയും	ഇനിയും

വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]വ്യാപകമായ	വ്യാപകം+ആയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ൃ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സംസ്‌കൃതിയായിട്ടില്ല	സംസ്‌കൃതി+ആയിട്ടില്ല

വ [1.0]ന [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]ട [1.0]വന്‍കിട	വന്‍കിട

ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കമ്പനികളുടെ	കമ്പനികളുടെ

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]മാദ്ധ്യമങ്ങളെ	മാദ്ധ്യമങ്ങളെ

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തന്നെയാണ്	തന്നെ+ആണ്

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]വിവരങ്ങള്‍ക്കും	വിവരങ്ങള്‍ക്കും

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]വസ്തുതകള്‍ക്കുമായി	വസ്തുതകള്‍ക്കും+ആയി

ന [1.0]മ [1.0]് [1.0]മ [1.0]ള [1.0]് [1.0]‍ [1.0]നമ്മള്‍	നമ്മള്‍

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ആ [1.0]ശ [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ആശ്രയിക്കുന്നത്	ആശ്രയിക്കുന്നത്

" [1.0]"	"

ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]തങ്ങള്‍ക്കാവശ്യമില്ലാത്ത	തങ്ങള്‍ക്കാവശ്യം+ഇല്ലാത്ത

സ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]സത്യം	സത്യം

പ [1.0]റ [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]പറയാന്‍	പറയാന്‍

ഈ [1.0]ഈ	ഈ

വ [1.0]ന [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]ട [1.0]വന്‍കിട	വന്‍കിട

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മാദ്ധ്യമങ്ങള്‍	മാദ്ധ്യമങ്ങള്‍

ത [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]തയ്യാറാവില്ല	തയ്യാറ്+ആവില്ല

ക [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കമ്പനികളുടെ	കമ്പനികളുടെ

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കുറ്റങ്ങള്‍	കുറ്റങ്ങള്‍

അ [1.0]ം [1.0]ബ [1.0]ാ [1.0]ന [1.0]ി [1.0]മ [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]യ [1.0]േ [1.0]ാ [1.0]അംബാനിമാരുടെയോ	അംബാനിമാരുടെയോ

മ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]യ [1.0]േ [1.0]ാ [1.0]മര്‍ഡോക്കിന്റെയോ	മര്‍ഡോക്കിന്റെയോ

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മാദ്ധ്യമങ്ങള്‍	മാദ്ധ്യമങ്ങള്‍

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]റിപ്പോര്‍ട്ടു	റിപ്പോര്‍ട്ടു

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ചെയ്യില്ല	ചെയ്യില്ല

ക [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ക [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]കര്‍ഷകരുടെ	കര്‍ഷകരുടെ

ആ [1.0]ത [1.0]് [1.0]മ [1.0]ഹ [1.0]ത [1.0]് [1.0]യ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ആത്മഹത്യകള്‍	ആത്മഹത്യകള്‍

ഭ [1.0]ര [1.0]ണ [1.0]ക [1.0]ൂ [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഭരണകൂടത്തിന്റെ	ഭരണകൂടത്തിന്റെ

ന [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നയങ്ങള്‍	നയങ്ങള്‍

മ [1.0]ൂ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മൂലമാണ്	മൂലം+ആണ്

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സംഭവിക്കുന്നത്	സംഭവിക്കുന്നത്

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

ന [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നയങ്ങള്‍	നയങ്ങള്‍

ച [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചര്‍ച്ചചെയ്യപ്പെടാന്‍	ചര്‍ച്ചചെയ്യപ്പെടാന്‍

ഏ [1.0]ത [1.0]് [1.0]ഏത്	ഏത്

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]സര്‍ക്കാരിനാണ്	സര്‍ക്കാരിന്‍+ആണ്

ത [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]വ [1.0]ു [1.0]ക [1.0]? [1.0]താല്‍പര്യമുണ്ടാവുക?	താല്‍പര്യം+ഉണ്ടാവുക?

" [1.0]"	"

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ചോദിച്ചു	ചോദിച്ചു

" [1.0]പ [1.0]ക [1.0]് [1.0]‌ [1.0]ഷ [1.0]േ [1.0]"പക്‌ഷേ	"പക്‌ഷേ

മ [1.0]റ [1.0]ു [1.0]വ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]മറുവശത്ത്	മറുവശത്ത്

ന [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]വ [1.0]ധ [1.0]ി [1.0]നിരവധി	നിരവധി

സ [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]ത [1.0]ര [1.0]സമാന്തര	സമാന്തര

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മാദ്ധ്യമങ്ങള്‍	മാദ്ധ്യമങ്ങള്‍

ജ [1.0]ാ [1.0]ഗ [1.0]് [1.0]ര [1.0]ത [1.0]യ [1.0]േ [1.0]ാ [1.0]ട [1.0]െ [1.0]ജാഗ്രതയോടെ	ജാഗ്രതയോടെ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]പ്രവര്‍ത്തിക്കുന്നുണ്ടെന്നതാണ്	പ്രവര്‍ത്തിക്കുന്നുണ്ട്+എന്നതാണ്

ഈ [1.0]ഈ	ഈ

ക [1.0]ാ [1.0]ല [1.0]ഘ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]കാലഘട്ടത്തിന്റെ	കാലഘട്ടത്തിന്റെ

സ [1.0]വ [1.0]ി [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ത [1.0]സവിശേഷത	സവിശേഷത

സ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]സത്യം	സത്യം

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇന്നിപ്പോള്‍	ഇന്നിപ്പോള്‍

അ [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]ന [1.0]െ [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]് [1.0]അങ്ങിനെയങ്ങ്	അങ്ങിനെയങ്ങ്

മ [1.0]ൂ [1.0]ട [1.0]ി [1.0]വ [1.0]െ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]മൂടിവെയ്ക്കാനും	മൂടിവെയ്ക്കാനും

അ [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അടിച്ചമര്‍ത്താനുമാവില്ല	അടിച്ചം+അര്‍ത്താനും+ആവില്ല

" [1.0]"	"

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വസ്തുതകള്‍	വസ്തുതകള്‍

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ക [1.0]ു [1.0]ം [1.0]അറിയാനാകും	അറിയാന്‍+ആകും

എ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]എന്നത്	എന്നത്

സ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]സാദ്ധ്യമാണെന്നു	സാദ്ധ്യം+ആണ്+എന്നു

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]മാത്രമല്ല	മാത്രം+അല്ല

അ [1.0]ത [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]അതൊരു	അതൊരു

ധ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]ക [1.0]ധാര്‍മ്മിക	ധാര്‍മ്മിക

ബ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]ത [1.0]ബാദ്ധ്യത	ബാദ്ധ്യത

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]കൂടിയാണ്	കൂടി+ആണ്

ഹ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]‌ [1.0]ല [1.0]റ [1.0]ു [1.0]ട [1.0]െ [1.0]ഹിറ്റ്‌ലറുടെ	ഹിറ്റ്‌ലറുടെ

ക [1.0]് [1.0]ര [1.0]ൂ [1.0]ര [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക്രൂരതകള്‍	ക്രൂരതകള്‍

അ [1.0]റ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അറിഞ്ഞിരുന്നില്ല	അറിഞ്ഞിരുന്നില്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]് [1.0]പറഞ്ഞ്	പറഞ്ഞ്

സ [1.0]് [1.0]വ [1.0]യ [1.0]ം [1.0]സ്വയം	സ്വയം

ക [1.0]ൈ [1.0]ക [1.0]ഴ [1.0]ു [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കൈകഴുകാന്‍	കൈകഴുകാന്‍

പ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പണ്ട്	പണ്ട്

' [1.0]'	'

ന [1.0]ല [1.0]് [1.0]ല [1.0]' [1.0]നല്ല'	നല്ല'

ജ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ന [1.0]് [1.0]‍ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ജര്‍മ്മന്‍കാര്‍ക്കു	ജര്‍മ്മന്‍കാര്‍ക്കു

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കഴിഞ്ഞിരുന്നു	കഴിഞ്ഞിരുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇന്നിപ്പോള്‍	ഇന്നിപ്പോള്‍

അ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]അങ്ങനെ	അങ്ങനെ

ക [1.0]ൈ [1.0]ക [1.0]ഴ [1.0]ു [1.0]ക [1.0]ി [1.0]കൈകഴുകി	കൈകഴുകി

ര [1.0]ക [1.0]് [1.0]ഷ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]രക്ഷപ്പെടാന്‍	രക്ഷപ്പെടാന്‍

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]നമുക്കാവില്ല	നമുക്ക്+ആവില്ല

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അറിയണമെന്നുള്ളവര്‍ക്ക്	അറിയണം+എന്ന്+ഉള്ളവര്‍ക്ക്

സ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]സത്യം	സത്യം

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അറിയാന്‍	അറിയാന്‍

വ [1.0]ഴ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വഴികളുണ്ട്	വഴികള്‍+ഉണ്ട്

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]നിങ്ങളുടെ	നിങ്ങളുടെ

ച [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചുറ്റുമുള്ള	ചുറ്റും+ഉള്ള

ക [1.0]് [1.0]ര [1.0]ൂ [1.0]ര [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക്രൂരതകള്‍	ക്രൂരതകള്‍

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിങ്ങള്‍	നിങ്ങള്‍

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അറിയുന്നില്ലെങ്കില്‍	അറിയുന്നില്ല+എങ്കില്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]നിങ്ങളുടെ	നിങ്ങളുടെ

ന [1.0]ി [1.0]ഷ [1.0]് [1.0]‌ [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]നിഷ്‌ക്രിയത്വമാണ്	നിഷ്‌ക്രിയത്വം+ആണ്

സ [1.0]ൂ [1.0]ച [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സൂചിപ്പിക്കുന്നത്	സൂചിപ്പിക്കുന്നത്

അ [1.0]ജ [1.0]് [1.0]ഞ [1.0]ത [1.0]അജ്ഞത	അജ്ഞത

ന [1.0]ി [1.0]ഷ [1.0]് [1.0]‌ [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]നിഷ്‌ക്രിയത്വമാണ്	നിഷ്‌ക്രിയത്വം+ആണ്

ന [1.0]ി [1.0]ഷ [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നിഷക്രിയര്‍ക്ക്	നിഷക്രിയര്‍ക്ക്

ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]ജനാധിപത്യ	ജനാധിപത്യ

ബ [1.0]േ [1.0]ാ [1.0]ധ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ബോധമുള്ള	ബോധം+ഉള്ള

പ [1.0]ൗ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]പൗരന്‍മ്മാരവാന്‍	പൗരന്‍മ്മാരവാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]കഴിയില്ല	കഴിയില്ല

" [1.0]"	"

എ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]േ [1.0]യ [1.0]ു [1.0]ം [1.0]എന്തിനേയും	എന്തിനേയും

സ [1.0]ം [1.0]ശ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]സംശയിക്കുക	സംശയിക്കുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നതാണ്	എന്നത്+ആണ്

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പത്രപ്രവര്‍ത്തകന്റെ	പത്രപ്രവര്‍ത്തകന്റെ

പ [1.0]് [1.0]ര [1.0]ഥ [1.0]മ [1.0]പ്രഥമ	പ്രഥമ

ദ [1.0]ൗ [1.0]ത [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ദൗത്യമെന്ന്	ദൗത്യം+എന്ന്

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ചൂണ്ടിക്കാട്ടി	ചൂണ്ടിക്കാട്ടി

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]് [1.0]ഗ [1.0]ം [1.0]അധികാരവര്‍ഗ്ഗം	അധികാരവര്‍ഗ്ഗം

മ [1.0]റ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]മറച്ചു	മറച്ചു

വ [1.0]െ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വെയ്ക്കുന്ന	വെയ്ക്കുന്ന

സ [1.0]ത [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]സത്യങ്ങളാണ്	സത്യങ്ങള്‍+ആണ്

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]പത്രപ്രവര്‍ത്തകര്‍	പത്രപ്രവര്‍ത്തകര്‍

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]റിപ്പോര്‍ട്ടു	റിപ്പോര്‍ട്ടു

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ചെയ്യേണ്ടത്	ചെയ്യേണ്ടത്

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ന [1.0]നിത്യേന	നിത്യേന

ഇ [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഇറക്കുന്ന	ഇറക്കുന്ന

പ [1.0]് [1.0]ര [1.0]സ [1.0]് [1.0]ത [1.0]ാ [1.0]വ [1.0]ന [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]പ്രസ്താവനകളുടെ	പ്രസ്താവനകളുടെ

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ങ [1.0]് [1.0]റിപ്പോര്‍ട്ടിങ്	റിപ്പോര്‍ട്ടിങ്

അ [1.0]ല [1.0]് [1.0]ല [1.0]അല്ല	അല്ല

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ം [1.0]പത്രപ്രവര്‍ത്തനം	പത്രപ്രവര്‍ത്തനം

" [1.0]ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]"ജനാധിപത്യം	"ജനാധിപത്യം

ഭ [1.0]ൂ [1.0]ര [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഭൂരിപക്ഷത്തിന്റെ	ഭൂരിപക്ഷത്തിന്റെ

ഭ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]ഭരണമല്ല	ഭരണം+അല്ല

ഭ [1.0]ൂ [1.0]ര [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഭൂരിപക്ഷത്തെ	ഭൂരിപക്ഷത്തെ

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ധ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പ്രതിനിധീകരിക്കുന്നുവെന്ന്	പ്രതിനിധീകരിക്കുന്നു+എന്ന്

അ [1.0]വ [1.0]ക [1.0]ാ [1.0]ശ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]െ [1.0]അവകാശപ്പെടുന്നവരെ	അവകാശപ്പെടുന്നവരെ

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]ചോദ്യം	ചോദ്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചെയ്യാനുള്ള	ചെയ്യാന്‍+ഉള്ള

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ന്യൂനപക്ഷത്തിന്റെ	ന്യൂനപക്ഷത്തിന്റെ

അ [1.0]വ [1.0]ക [1.0]ാ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]അവകാശമാണ്	അവകാശം+ആണ്

ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]ജനാധിപത്യം	ജനാധിപത്യം

" [1.0]"	"

3 [1.0]1 [1.0]31	31

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ശതമാനത്തിന്റെ	ശതമാനത്തിന്റെ

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

വ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]വോട്ടു	വോട്ടു

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]കിട്ടിയാണ്	കിട്ടി+ആണ്

മ [1.0]േ [1.0]ാ [1.0]ദ [1.0]ി [1.0]മോദി	മോദി

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]േ [1.0]റ [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]അധികാരത്തിലേറിയിരിക്കുന്നത്	അധികാരത്തില്‍+ഏറിയിരിക്കുന്നത്

ഭ [1.0]ൂ [1.0]ര [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഭൂരിപക്ഷത്തെ	ഭൂരിപക്ഷത്തെ

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ധ [1.0]ാ [1.0]ന [1.0]ം [1.0]പ്രതിനിധാനം	പ്രതിനിധാനം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ചെയ്യുന്നുവെന്ന്	ചെയ്യുന്നു+എന്ന്

അ [1.0]വ [1.0]ക [1.0]ാ [1.0]ശ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അവകാശപ്പെടുന്ന	അവകാശപ്പെടുന്ന

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ന്യൂനപക്ഷ	ന്യൂനപക്ഷ

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]സര്‍ക്കാരുകളാണ്	സര്‍ക്കാരുകള്‍+ആണ്

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നമുക്ക്	നമുക്ക്

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]് [1.0]മുന്നിലുള്ളത്	മുന്നില്‍+ഉള്ളത്

ഭ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഭരിക്കുന്ന	ഭരിക്കുന്ന

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ന്യൂനപക്ഷത്തെ	ന്യൂനപക്ഷത്തെ

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]ചോദ്യം	ചോദ്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യുന്ന	ചെയ്യുന്ന

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]ന്യൂനപക്ഷമായിരിക്കണം	ന്യൂനപക്ഷം+ആയിരിക്കണം

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]പത്രപ്രവര്‍ത്തകര്‍	പത്രപ്രവര്‍ത്തകര്‍

" [1.0]"	"

ഭ [1.0]ര [1.0]ണ [1.0]ക [1.0]ൂ [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഭരണകൂടത്തിന്റെ	ഭരണകൂടത്തിന്റെ

ത [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]െ [1.0]ത [1.0]ി [1.0]ര [1.0]െ [1.0]താല്‍പര്യത്തിനെതിരെ	താല്‍പര്യത്തിന്‍+എതിരെ

ന [1.0]ി [1.0]ല [1.0]ക [1.0]െ [1.0]ാ [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ഴ [1.0]ാ [1.0]ണ [1.0]് [1.0]നിലകൊള്ളുമ്പോഴാണ്	നിലകൊള്ളുമ്പോഴാണ്

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വസ്തുതകള്‍	വസ്തുതകള്‍

ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]മ [1.0]ൂ [1.0]ല [1.0]് [1.0]യ [1.0]ം [1.0]ജനാധിപത്യമൂല്യം	ജനാധിപത്യമൂല്യം

ക [1.0]ൈ [1.0]വ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കൈവരിക്കുന്നത്	കൈവരിക്കുന്നത്

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ം [1.0]പത്രപ്രവര്‍ത്തനം	പത്രപ്രവര്‍ത്തനം

പ [1.0]ഠ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]പഠിച്ച്	പഠിച്ച്

ബ [1.0]ി [1.0]ര [1.0]ു [1.0]ദ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ബിരുദമെടുത്ത	ബിരുദം+എടുത്ത

ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ശേഷം	ശേഷം

മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]വ [1.0]ാ [1.0]റ [1.0]ു [1.0]ം [1.0]മിക്കവാറും	മിക്കവാറും

വ [1.0]ി [1.0]ദ [1.0]് [1.0]യ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ഥ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വിദ്യാര്‍ത്ഥികള്‍	വിദ്യാര്‍ത്ഥികള്‍

ക [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]റ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]കോര്‍പറേറ്റ്	കോര്‍പറേറ്റ്

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]മാദ്ധ്യമങ്ങളിലായിരിക്കും	മാദ്ധ്യമങ്ങളില്‍+ആയിരിക്കും

ജ [1.0]േ [1.0]ാ [1.0]ല [1.0]ി [1.0]ജോലി	ജോലി

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ചെയ്യുകയെന്ന്	ചെയ്യുക+എന്ന്

പ [1.0]് [1.0]ര [1.0]െ [1.0]ഫ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രെഫസര്‍	പ്രെഫസര്‍

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

" [1.0]പ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]"പണ്ട്	"പണ്ട്

ച [1.0]െ [1.0]ഗ [1.0]ു [1.0]വ [1.0]േ [1.0]ര [1.0]ചെഗുവേര	ചെഗുവേര

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]പറഞ്ഞതാണ്	പറഞ്ഞതാണ്

ഇ [1.0]വ [1.0]ര [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ഇവരോട്	ഇവരോട്

എ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]എനിക്ക്	എനിക്ക്

പ [1.0]റ [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ത [1.0]് [1.0]പറയാനുള്ളത്	പറയാന്‍+ഉള്ളത്

ക [1.0]് [1.0]യ [1.0]ൂ [1.0]ബ [1.0]ന [1.0]് [1.0]‍ [1.0]ക്യൂബന്‍	ക്യൂബന്‍

വ [1.0]ി [1.0]പ [1.0]് [1.0]ല [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വിപ്ലവത്തിന്റെ	വിപ്ലവത്തിന്റെ

ത [1.0]ു [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ക [1.0]ാ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]തുടക്കകാലത്ത്	തുടക്കകാലത്ത്

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

വ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വന്നു	വന്നു

ക [1.0]ണ [1.0]് [1.0]ട [1.0]കണ്ട	കണ്ട

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]അമേരിക്കന്‍	അമേരിക്കന്‍

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]പത്രപ്രവര്‍ത്തകനോട്	പത്രപ്രവര്‍ത്തകനോട്

ച [1.0]െ [1.0]ചെ	ചെ

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

" [1.0]"	"

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിങ്ങള്‍	നിങ്ങള്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ന [1.0]് [1.0]യ [1.0]മ [1.0]ൃ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വന്യമൃഗത്തിന്റെ	വന്യമൃഗത്തിന്റെ

വ [1.0]യ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]വയറ്റിലാണ്	വയറ്റില്‍+ആണ്

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]നിങ്ങള്‍ക്കു	നിങ്ങള്‍ക്കു

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]ന [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചെയ്യാനാവുന്നത്	ചെയ്യാനാവുന്നത്

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ശ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ശക്തിയായി	ശക്തി+ആയി

ത [1.0]െ [1.0]ാ [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]തൊഴിക്കുക	തൊഴിക്കുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നതാണ്	എന്നത്+ആണ്

" [1.0]"	"

ക [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]റ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]കോര്‍പറേറ്റ്	കോര്‍പറേറ്റ്

മ [1.0]ാ [1.0]ദ [1.0]് [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മാദ്ധ്യമങ്ങളില്‍	മാദ്ധ്യമങ്ങളില്‍

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പ്രവര്‍ത്തിക്കുന്ന	പ്രവര്‍ത്തിക്കുന്ന

പ [1.0]ത [1.0]് [1.0]ര [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]പത്രപ്രവര്‍ത്തകര്‍ക്കും	പത്രപ്രവര്‍ത്തകര്‍ക്കും

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ശ [1.0]ക [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ശക്തമായി	ശക്തം+ആയി

ത [1.0]െ [1.0]ാ [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]തൊഴിക്കാന്‍	തൊഴിക്കാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ണ [1.0]ം [1.0]- [1.0]കഴിയണം-	കഴിയണം-

പ [1.0]് [1.0]ര [1.0]െ [1.0]ാ [1.0]ഫ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രൊഫസര്‍	പ്രൊഫസര്‍

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

ഏ [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ഏഷ്യന്‍	ഏഷ്യന്‍

ക [1.0]േ [1.0]ാ [1.0]ള [1.0]േ [1.0]ജ [1.0]് [1.0]കോളേജ്	കോളേജ്

ഒ [1.0]ഫ [1.0]് [1.0]ഒഫ്	ഒഫ്

ജ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ല [1.0]ി [1.0]സ [1.0]ം [1.0]ജേര്‍ണലിസം	ജേര്‍ണലിസം

ച [1.0]െ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചെയര്‍മാന്‍	ചെയര്‍മാന്‍

ശ [1.0]ശ [1.0]ി [1.0]ക [1.0]ു [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ശശികുമാര്‍	ശശികുമാര്‍

പ [1.0]് [1.0]ര [1.0]െ [1.0]ാ [1.0]ഫ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രൊഫസര്‍	പ്രൊഫസര്‍

ഐ [1.0]ജ [1.0]ാ [1.0]സ [1.0]് [1.0]ഐജാസ്	ഐജാസ്

അ [1.0]ഹ [1.0]മ [1.0]് [1.0]മ [1.0]ദ [1.0]ി [1.0]ന [1.0]െ [1.0]അഹമ്മദിനെ	അഹമ്മദിനെ

പ [1.0]ര [1.0]ി [1.0]ച [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]പരിചയപ്പെടുത്തി	പരിചയപ്പെടുത്തി

ക [1.0]ു [1.0]ട [1.0]ു [1.0]ം [1.0]ബ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കുടുംബത്തില്‍	കുടുംബത്തില്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]? [1.0]കുടിയനുണ്ടോ?	കുടിയനുണ്ടോ?

ല [1.0]ഹ [1.0]ര [1.0]ി [1.0]ലഹരി	ലഹരി

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ര [1.0]ോ [1.0]ഗ [1.0]ം [1.0]രോഗം	രോഗം

2 [1.0]0 [1.0]1 [1.0]1 [1.0]2011	2011

ഡ [1.0]ി [1.0]സ [1.0]ം [1.0]ബ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഡിസംബറില്‍	ഡിസംബറില്‍

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കേരളത്തില്‍	കേരളത്തില്‍

7 [1.0]0 [1.0]2 [1.0]702	702

9 [1.0]1 [1.0]91	91

ക [1.0]ോ [1.0]ട [1.0]ി [1.0]കോടി	കോടി

ര [1.0]ൂ [1.0]പ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]രൂപയ്ക്ക്	രൂപയ്ക്ക്

വ [1.0]ി [1.0]ദ [1.0]േ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]വിദേശമദ്യം	വിദേശം+അദ്യം

വ [1.0]ി [1.0]റ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വിറ്റെന്ന്	വിറ്റ്+എന്ന്

ബ [1.0]ി [1.0]വ [1.0]റ [1.0]േ [1.0]ജ [1.0]സ [1.0]് [1.0]ബിവറേജസ്	ബിവറേജസ്

ക [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]േ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]കോര്‍പ്പറേഷന്‍	കോര്‍പ്പറേഷന്‍

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പറയുന്നു	പറയുന്നു

2 [1.0]0 [1.0]1 [1.0]0 [1.0]- [1.0]ല [1.0]് [1.0]‍ [1.0]2010-ല്‍	2010-ല്‍

4 [1.0]4	4

3 [1.0]6 [1.0]0 [1.0]360	360

ക [1.0]ോ [1.0]ട [1.0]ി [1.0]കോടി	കോടി

ന [1.0]േ [1.0]ട [1.0]ി [1.0]യ [1.0]നേടിയ	നേടിയ

ക [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]േ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]കോര്‍പ്പറേഷന്‍	കോര്‍പ്പറേഷന്‍

2 [1.0]0 [1.0]1 [1.0]1 [1.0]- [1.0]ല [1.0]് [1.0]‍ [1.0]2011-ല്‍	2011-ല്‍

5 [1.0]5	5

3 [1.0]0 [1.0]0 [1.0]300	300

ക [1.0]ോ [1.0]ട [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]േ [1.0]റ [1.0]േ [1.0]കോടിയിലേറേ	കോടിയിലേറേ

വ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]വ [1.0]ര [1.0]വ [1.0]് [1.0]വിറ്റുവരവ്	വിറ്റുവരവ്

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഉണ്ടാക്കിയിട്ടുണ്ടാവുമെന്ന്	ഉണ്ടാക്കിയിട്ട്+ഉണ്ടാവും+എന്ന്

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]പ [1.0]ത [1.0]ി [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]രാഷ്ട്രപതിതന്നെ	രാഷ്ട്രപതിതന്നെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]് [1.0]ര [1.0]സ [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രസംഗത്തില്‍	പ്രസംഗത്തില്‍

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

( [1.0]ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0](കേരളത്തില്‍	(കേരളത്തില്‍

വ [1.0]ള [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വളരുന്ന	വളരുന്ന

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ാ [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]െ [1.0]മദ്യാസക്തിയെ	മദ്യാസക്തിയെ

പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]പറ്റി	പറ്റി

ക [1.0]േ [1.0]ഴ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കേഴുകയായിരുന്നു	കേഴുക+ആയിരുന്നു

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]) [1.0]അവര്‍)	അവര്‍)

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]നിത്യവും	നിത്യവും

സ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]സംസ്ഥാനത്തെ	സംസ്ഥാനത്തെ

റ [1.0]ോ [1.0]ഡ [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]റോഡുകളില്‍	റോഡുകളില്‍

മ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]മരിക്കുകയും	മരിക്കുകയും

പ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]പരിക്കേല്‍ക്കുകയും	പരിക്കേല്‍ക്കുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചെയ്യുന്നവരില്‍	ചെയ്യുന്നവരില്‍

8 [1.0]0 [1.0]80	80

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]േ [1.0]റ [1.0]േ [1.0]ശതമാനത്തിലേറേ	ശതമാനത്തില്‍+ഏറേ

പ [1.0]േ [1.0]ര [1.0]ു [1.0]ം [1.0]പേരും	പേരും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സൃഷ്ടിക്കുന്ന	സൃഷ്ടിക്കുന്ന

അ [1.0]പ [1.0]ക [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]അപകടങ്ങളുടെ	അപകടങ്ങളുടെ

ഇ [1.0]ര [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഇരകളാണെന്ന്	ഇരകള്‍+ആണ്+എന്ന്

അ [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]അറിവുള്ള	അറി+ഉള്ള

ഡ [1.0]ോ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡോക്ടര്‍മാര്‍	ഡോക്ടര്‍മാര്‍

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പറയുന്നു	പറയുന്നു

അ [1.0]ത [1.0]ു [1.0]പ [1.0]ോ [1.0]ല [1.0]െ [1.0]അതുപോലെ	അതുപോലെ

അ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]അക്രമങ്ങളുടെ	അക്രമങ്ങളുടെ

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]വ [1.0]ു [1.0]ം [1.0]പ്രധാനകാരണവും	പ്രധാനകാരണവും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മദ്യമാണെന്ന്	മദ്യം+ആണ്+എന്ന്

ക [1.0]ോ [1.0]മ [1.0]ണ [1.0]് [1.0]‍ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
സ [0.0]െ [1.0]ന [1.0]് [1.0]‍ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
സ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കോമണ്‍സെന്‍സുള്ള	കോമണ്‍സ്+എന്‍സ്+ഉള്ള

ഏ [1.0]ത [1.0]് [1.0]ഏത്	ഏത്

പ [1.0]ോ [1.0]ല [1.0]ീ [1.0]സ [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]ു [1.0]ം [1.0]പോലീസുകാരനും	പോലീസുകാരനും

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]ത [1.0]ര [1.0]ു [1.0]ം [1.0]പറഞ്ഞുതരും	പറഞ്ഞുതരും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]മദ്യോപയോഗം	മദ്യോപയോഗം

അ [1.0]സ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]് [1.0]ഥ [1.0]് [1.0]യ [1.0]ജ [1.0]ന [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അസ്വാസ്ഥ്യജനകമായ	അസ്വാസ്ഥ്യജനകം+ആയ

വ [1.0]ി [1.0]ധ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വിധത്തില്‍	വിധത്തില്‍

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കേരളത്തില്‍	കേരളത്തില്‍

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]വര്‍ധിക്കുകയാണ്	വര്‍ധിക്കുക+ആണ്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ി [1.0]ഷ [1.0]യ [1.0]ം [1.0]വിഷയം	വിഷയം

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ന [1.0]ി [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നിലയില്‍	നിലയില്‍

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]െ [1.0]ഇതിനെ	ഇതിനെ

അ [1.0]ഭ [1.0]ി [1.0]മ [1.0]ു [1.0]ഖ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അഭിമുഖീകരിക്കാന്‍	അഭിമുഖീകരിക്കാന്‍

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]മ [1.0]ോ [1.0]രാഷ്ട്രീയമോ	രാഷ്ട്രീയമോ

സ [1.0]ാ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ി [1.0]ക [1.0]സാമൂഹിക	സാമൂഹിക

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ോ [1.0]വിഭാഗങ്ങളോ	വിഭാഗങ്ങളോ

ശ [1.0]് [1.0]ര [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ശ്രമിക്കുന്നുമില്ല	ശ്രമിക്കുന്നും+ഇല്ല

വ [1.0]ി [1.0]ഷ [1.0]യ [1.0]ം [1.0]വിഷയം	വിഷയം

ക [1.0]ൈ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കൈകാര്യം	കൈകാര്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യുന്ന	ചെയ്യുന്ന

ഏ [1.0]ക [1.0]ഏക	ഏക

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]കൂട്ടര്‍	കൂട്ടര്‍

സ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]സംസ്ഥാന	സംസ്ഥാന

റ [1.0]വ [1.0]ന [1.0]് [1.0]യ [1.0]ൂ [1.0]വ [1.0]ക [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]് [1.0]റവന്യൂവകുപ്പ്	റവന്യൂവകുപ്പ്

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാത്രമാണ്	മാത്രം+ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

ഉ [1.0]ത [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ന [1.0]വ [1.0]ു [1.0]ം [1.0]ഉത്പാദനവും	ഉത്പാദനവും

വ [1.0]ി [1.0]ല [1.0]് [1.0]പ [1.0]ന [1.0]യ [1.0]ു [1.0]ം [1.0]വില്പനയും	വില്പനയും

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കിട്ടുന്ന	കിട്ടുന്ന

വ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]വരുമാനമെല്ലാം	വരുമാനം+എല്ലാം

അ [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]അവരാണല്ലോ	അവര്‍+ആണല്ലോ

ക [1.0]ൈ [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കൈകാര്യം	കൈകാര്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചെയ്യുന്നത്	ചെയ്യുന്നത്

( [1.0]സ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0](സംസ്ഥാനത്തിന്റെ	(സംസ്ഥാനത്തിന്റെ

റ [1.0]വ [1.0]ന [1.0]് [1.0]യ [1.0]ൂ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]റവന്യൂവില്‍	റവന്യൂവില്‍

4 [1.0]0 [1.0]40	40

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]വ [1.0]ു [1.0]ം [1.0]ശതമാനവും	ശതമാനവും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]പ [1.0]ന [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]! [1.0]) [1.0]മദ്യവില്പനയിലൂടെ!)	മദ്യവില്പനയിലൂടെ!)

ഈ [1.0]ഈ	ഈ

വ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വരുമാനത്തിന്റെ	വരുമാനത്തിന്റെ

എ [1.0]ത [1.0]് [1.0]ര [1.0]യ [1.0]ോ [1.0]എത്രയോ	എത്രയോ

മ [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]് [1.0]മടങ്ങ്	മടങ്ങ്

ത [1.0]ു [1.0]ക [1.0]തുക	തുക

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

ദ [1.0]ോ [1.0]ഷ [1.0]ഫ [1.0]ല [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ദോഷഫലങ്ങള്‍	ദോഷഫലങ്ങള്‍

സ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]സംസ്ഥാന	സംസ്ഥാന

ഖ [1.0]ജ [1.0]ന [1.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഖജനാവില്‍	ഖജനാവില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നിന്ന്	നിന്ന്

പ [1.0]ര [1.0]ോ [1.0]ക [1.0]് [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]പരോക്ഷമായി	പരോക്ഷം+ആയി

ന [1.0]ഷ [1.0]് [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നഷ്ടപ്പെടുത്തുന്നു	നഷ്ടപ്പെടുത്തുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]എന്നത്	എന്നത്

ആ [1.0]ര [1.0]ു [1.0]ം [1.0]ആരും	ആരും

ച [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]ചര്‍ച്ച	ചര്‍ച്ച

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ചെയ്യാറില്ല	ചെയ്യാറില്ല

ഓ [1.0]ര [1.0]ോ [1.0]ഓരോ	ഓരോ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]വ [1.0]ു [1.0]ം [1.0]വര്‍ഷവും	വര്‍ഷവും

ല [1.0]ോ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]ട [1.0]ു [1.0]ം [1.0]ലോകമെമ്പാടും	ലോകം+എമ്പാടും

2 [1.0]5 [1.0]25	25

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ലക്ഷം	ലക്ഷം

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]മനുഷ്യര്‍	മനുഷ്യര്‍

അ [1.0]ത [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]അതായത്	അതായത്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]വ [1.0]ു [1.0]ം [1.0]വര്‍ഷവും	വര്‍ഷവും

മ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]മരിക്കുന്നവരുടെ	മരിക്കുന്നവരുടെ

ന [1.0]ാ [1.0]ല [1.0]് [1.0]നാല്	നാല്

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

ആ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ആളുകള്‍	ആളുകള്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

മ [1.0]ൂ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മൂലമാണ്	മൂലം+ആണ്

മ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മരിക്കുന്നതെന്ന്	മരിക്കുന്നത്+എന്ന്

ല [1.0]ോ [1.0]ക [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ലോകാരോഗ്യ	ലോകാരോഗ്യ

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ന [1.0]സംഘടന	സംഘടന

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പറയുന്നു	പറയുന്നു

എ [1.0]യ [1.0]് [1.0]ഡ [1.0]് [1.0]‌ [1.0]സ [1.0]ു [1.0]ം [1.0]എയ്ഡ്‌സും	എയ്ഡ്‌സും

മ [1.0]ല [1.0]മ [1.0]് [1.0]പ [1.0]ന [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]മലമ്പനിയും	മലമ്പനിയും

ക [1.0]് [1.0]ഷ [1.0]യ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]വ [1.0]ു [1.0]ം [1.0]ക്ഷയരോഗവും	ക്ഷയരോഗവും

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ബാധിച്ച്	ബാധിച്ച്

മ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]മരിക്കുന്നവരേക്കാള്‍	മരിക്കുന്നവരേക്കാള്‍

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

വ [1.0]ര [1.0]ു [1.0]ം [1.0]വരും	വരും

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ആ [1.0]ഗ [1.0]ോ [1.0]ള [1.0]ആഗോള	ആഗോള

ര [1.0]ോ [1.0]ഗ [1.0]ഭ [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രോഗഭാരത്തില്‍	രോഗഭാരത്തില്‍

( [1.0]ഗ [1.0]് [1.0]ല [1.0]ോ [1.0]ബ [1.0]ല [1.0]് [1.0]‍ [1.0](ഗ്ലോബല്‍	(ഗ്ലോബല്‍

ബ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ന [1.0]് [1.0]‍ [1.0]ബര്‍ഡന്‍	ബര്‍ഡന്‍

ഓ [1.0]ഫ [1.0]് [1.0]ഓഫ്	ഓഫ്

ഡ [1.0]ി [1.0]സ [1.0]ീ [1.0]സ [1.0]സ [1.0]് [1.0]- [1.0]ജ [1.0]ി [1.0]ഡിസീസസ്-ജി	ഡിസീസസ്-ജി

ബ [1.0]ി [1.0]ബി	ബി

ഡ [1.0]ി [1.0]ഡി	ഡി

) [1.0])	)

ര [1.0]ോ [1.0]ഗ [1.0]ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രോഗകാരണങ്ങളില്‍	രോഗകാരണങ്ങളില്‍

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]മൂന്നാംസ്ഥാനത്ത്	മൂന്നാംസ്ഥാനത്ത്

ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നില്‍ക്കുന്നു	നില്‍ക്കുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

സ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സമ്പത്ത്	സമ്പത്ത്

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കുറഞ്ഞ	കുറഞ്ഞ

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രാജ്യങ്ങളില്‍	രാജ്യങ്ങളില്‍

അ [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]അവരാണ്	അവര്‍+ആണ്

ല [1.0]ോ [1.0]ക [1.0]ലോക	ലോക

ജ [1.0]ന [1.0]സ [1.0]ം [1.0]ഖ [1.0]് [1.0]യ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ജനസംഖ്യയുടെ	ജനസംഖ്യയുടെ

പ [1.0]ക [1.0]ു [1.0]ത [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]- [1.0]പകുതിയും-	പകുതിയും-

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ം [1.0]ഒന്നാം	ഒന്നാം

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]സ്ഥാനത്താണ്	സ്ഥാനത്താണ്

ആ [1.0]ത [1.0]് [1.0]മ [1.0]ഹ [1.0]ത [1.0]് [1.0]യ [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ആത്മഹത്യകളുടെ	ആത്മഹത്യകളുടെ

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]പിന്നിലും	പിന്നിലും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]മദ്യമുണ്ട്	മദ്യം+ഉണ്ട്

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇന്ത്യയില്‍	ഇന്ത്യയില്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മദ്യപിക്കുന്നവരില്‍	മദ്യപിക്കുന്നവരില്‍

4 [1.0]0 [1.0]40	40

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]വ [1.0]ു [1.0]ം [1.0]ശതമാനവും	ശതമാനവും

അ [1.0]പ [1.0]ക [1.0]ട [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അപകടകരമായി	അപകടകരം+ആയി

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കുടിക്കുന്നവരാണെന്ന്	കുടിക്കുന്നവര്‍+ആണ്+എന്ന്

ല [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ലാന്‍സെറ്റ്	ലാന്‍സെറ്റ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

മ [1.0]െ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]മെഡിക്കല്‍	മെഡിക്കല്‍

ജ [1.0]േ [1.0]ണ [1.0]ല [1.0]് [1.0]‍ [1.0]ജേണല്‍	ജേണല്‍

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]റിപ്പോര്‍ട്ട്	റിപ്പോര്‍ട്ട്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെയ്തിരുന്നു	ചെയ്തിരുന്നു

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]കേരളത്തിലും	കേരളത്തിലും

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കാര്യം	കാര്യം

ഇ [1.0]ത [1.0]േ [1.0]ഇതേ	ഇതേ

അ [1.0]ന [1.0]ു [1.0]പ [1.0]ാ [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]അനുപാതത്തിലായിരിക്കുമെന്ന്	അനുപാതത്തില്‍+ആയിരിക്കും+എന്ന്

ക [1.0]ര [1.0]ു [1.0]ത [1.0]ാ [1.0]ം [1.0]കരുതാം	കരുതാം

ക [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]മ [1.0]േ [1.0]ഴ [1.0]് [1.0]‌ [1.0]സ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കസ്റ്റമേഴ്‌സില്‍	കസ്റ്റമേഴ്‌സില്‍

എ [1.0]ത [1.0]് [1.0]ര [1.0]ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]എത്രശതമാനം	എത്രശതമാനം

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]നിത്യവും	നിത്യവും

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വരുന്നവരാണെന്ന്	വരുന്നവര്‍+ആണ്+എന്ന്

ഏ [1.0]ത [1.0]് [1.0]ഏത്	ഏത്

ന [1.0]ഗ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]നഗരത്തിലെ	നഗരത്തിലെ

ബ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബാര്‍	ബാര്‍

ജ [1.0]ോ [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ോ [1.0]ട [1.0]ു [1.0]ം [1.0]ജോലിക്കാരോടും	ജോലിക്കാരോടും

ച [1.0]ോ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ചോദിച്ചുനോക്കൂ	ചോദിച്ചുനോക്കൂ

7 [1.0]5 [1.0]75	75

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശതമാനത്തില്‍	ശതമാനത്തില്‍

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]ം [1.0]അധികം	അധികം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]വ [1.0]ു [1.0]ം [1.0]എന്നാവും	എന്നാവും

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഉത്തരം	ഉത്തരം

2 [1.0]0 [1.0]20	20

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]വയസ്സിനും	വയസ്സിനും

5 [1.0]0 [1.0]50	50

വ [1.0]യ [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]വയസ്സിനും	വയസ്സിനും

ഇ [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇടയില്‍	ഇടയില്‍

പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പ്രായമുള്ള	പ്രായം+ഉള്ള

വ [1.0]ല [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ൊ [1.0]ര [1.0]ു [1.0]വലിയൊരു	വലി+ഒരു

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]വിഭാഗം	വിഭാഗം

ആ [1.0]ള [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]ആളുകളാണ്	ആളുകള്‍+ആണ്

ഇ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]ഇങ്ങനെ	ഇങ്ങനെ

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]നിത്യവും	നിത്യവും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ശ [1.0]ാ [1.0]ല [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മദ്യശാലകളില്‍	മദ്യശാലകളില്‍

ന [1.0]ി [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നിരങ്ങുന്നത്	നിരങ്ങുന്നത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

സ [1.0]ത [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സത്യത്തില്‍	സത്യത്തില്‍

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ഭ [1.0]ീ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഭീകരമാണ്	ഭീകരം+ആണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]റ [1.0]ി [1.0]വ [1.0]് [1.0]തിരിച്ചറിവ്	തിരിച്ചറിവ്

പ [1.0]ാ [1.0]ശ [1.0]് [1.0]ച [1.0]ാ [1.0]ത [1.0]് [1.0]യ [1.0]ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]പാശ്ചാത്യരാജ്യങ്ങള്‍ക്ക്	പാശ്ചാത്യരാജ്യങ്ങള്‍ക്ക്

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കഴിഞ്ഞ	കഴിഞ്ഞ

ക [1.0]ു [1.0]റ [1.0]േ [1.0]കുറേ	കുറേ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]ി [1.0]വര്‍ഷങ്ങളായി	വര്‍ഷങ്ങള്‍+ആയി

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ടായിട്ടുണ്ട്	ഉണ്ടായിട്ടുണ്ട്

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ം [1.0]രണ്ടുവര്‍ഷം	രണ്ടുവര്‍ഷം

മ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]മുമ്പേ	മുമ്പേ

ബ [1.0]് [1.0]ര [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ന [1.0]ി [1.0]ല [1.0]െ [1.0]ബ്രിട്ടനിലെ	ബ്രിട്ടനിലെ

ഇ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]പ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]ഇന്‍ഡിപെന്റന്റ്	ഇന്‍ഡിപെന്റന്റ്

ക [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]കമ്മിറ്റി	കമ്മിറ്റി

ഓ [1.0]ണ [1.0]് [1.0]‍ [1.0]ഓണ്‍	ഓണ്‍

ഡ [1.0]് [1.0]ര [1.0]ഗ [1.0]് [1.0]‌ [1.0]സ [1.0]് [1.0]ഡ്രഗ്‌സ്	ഡ്രഗ്‌സ്

ജ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ജനങ്ങള്‍ക്കിടയില്‍	ജനങ്ങള്‍ക്കിടയില്‍

പ [1.0]് [1.0]ര [1.0]ച [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പ്രചാരത്തിലുള്ള	പ്രചാരത്തില്‍+ഉള്ള

2 [1.0]0 [1.0]20	20

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]മയക്കുമരുന്നുകളെപ്പറ്റി	മയക്കുമരുന്നുകളെപ്പറ്റി

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]ഠ [1.0]ന [1.0]ം [1.0]പഠനം	പഠനം

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]നടത്തി	നടത്തി

പ [1.0]ു [1.0]ക [1.0]യ [1.0]ി [1.0]ല [1.0]യ [1.0]ു [1.0]ം [1.0]പുകയിലയും	പുകയിലയും

ക [1.0]ഞ [1.0]് [1.0]ച [1.0]ാ [1.0]വ [1.0]ു [1.0]ം [1.0]കഞ്ചാവും	കഞ്ചാവും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]മദ്യവും	മദ്യവും

ത [1.0]ൊ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]തൊട്ട്	തൊട്ട്

ക [1.0]് [1.0]ര [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ക്രാക്ക്	ക്രാക്ക്

ക [1.0]ൊ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]യ [1.0]് [1.0]‌ [1.0]ന [1.0]ു [1.0]ം [1.0]കൊക്കെയ്‌നും	കൊക്കെയ്‌നും

മ [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]ം [1.0]ഫ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]മ [1.0]ൈ [1.0]ന [1.0]ു [1.0]ം [1.0]മെറ്റാംഫിറ്റാമൈനും	മെറ്റാംഫിറ്റാമൈനും

അ [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ം [1.0]അടക്കം	അടക്കം

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ി [1.0]ത [1.0]വ [1.0]ു [1.0]ം [1.0]നിരോധിതവും	നിരോധിതവും

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ത [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]നിയന്ത്രിതവുമായ	നിയന്ത്രിതവും+ആയ

ഔ [1.0]ഷ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]ഔഷധങ്ങളെല്ലാം	ഔഷധങ്ങള്‍+എല്ലാം

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കൂട്ടത്തിലുണ്ട്	കൂട്ടത്തില്‍+ഉണ്ട്

ഓ [1.0]ര [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഓരോന്നും	ഓരോന്നും

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉപയോഗിക്കുന്ന	ഉപയോഗിക്കുന്ന

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]വ്യക്തിക്കും	വ്യക്തിക്കും

അ [1.0]ന [1.0]് [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]അന്യര്‍ക്കും	അന്യര്‍ക്കും

എ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]എത്രമാത്രം	എത്രമാത്രം

ദ [1.0]ോ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ദോഷമുണ്ടാക്കുന്നുവെന്ന്	ദോഷം+ഉണ്ടാക്കുന്നു+എന്ന്

അ [1.0]ള [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അളക്കാന്‍	അളക്കാന്‍

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

മ [1.0]ാ [1.0]ന [1.0]ദ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]മാനദണ്ഡങ്ങളുമുണ്ടാക്കി	മാനദണ്ഡങ്ങളും+ഉണ്ടാക്കി

ഉ [1.0]പ [1.0]ഭ [1.0]ോ [1.0]ക [1.0]് [1.0]ത [1.0]ാ [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]ഉപഭോക്താവിന്	ഉപഭോക്താവിന്

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

ദ [1.0]ോ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ദോഷമുണ്ടാക്കുന്നത്	ദോഷം+ഉണ്ടാക്കുന്നത്

ഹ [1.0]െ [1.0]റ [1.0]ോ [1.0]യ [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ഹെറോയിനും	ഹെറോയിനും

ക [1.0]് [1.0]ര [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ക്രാക്ക്	ക്രാക്ക്

ക [1.0]ൊ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]യ [1.0]് [1.0]‌ [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കൊക്കെയ്‌നുമായിരുന്നെങ്കില്‍	കൊക്കെയ്‌നും+ആയിരുന്നെങ്കില്‍

അ [1.0]ന [1.0]് [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അന്യര്‍ക്ക്	അന്യര്‍ക്ക്

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

ദ [1.0]ോ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ദോഷമുണ്ടാക്കുന്നത്	ദോഷം+ഉണ്ടാക്കുന്നത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]മദ്യവും	മദ്യവും

ഹ [1.0]െ [1.0]റ [1.0]ോ [1.0]യ [1.0]ി [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഹെറോയിനുമായിരുന്നു	ഹെറോയിനും+ആയിരുന്നു

ദ [1.0]ോ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ദോഷമുണ്ടാക്കുന്ന	ദോഷം+ഉണ്ടാക്കുന്ന

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]മാര്‍ക്കുകളും	മാര്‍ക്കുകളും

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]കൂട്ടിയപ്പോള്‍	കൂട്ടിയപ്പോള്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മദ്യമായിരുന്നു	മദ്യം+ആയിരുന്നു

7 [1.0]2 [1.0]72	72

പ [1.0]ോ [1.0]യ [1.0]ന [1.0]് [1.0]റ [1.0]ോ [1.0]ട [1.0]െ [1.0]പോയന്റോടെ	പോയന്റോടെ

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ം [1.0]ഒന്നാം	ഒന്നാം

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സ്ഥാനത്ത്	സ്ഥാനത്ത്

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]രണ്ടാംസ്ഥാനത്തെത്തിയ	രണ്ടാംസ്ഥാനത്തെത്തിയ

ഹ [1.0]െ [1.0]റ [1.0]ോ [1.0]യ [1.0]ി [1.0]ന [1.0]് [1.0]ഹെറോയിന്	ഹെറോയിന്

5 [1.0]5 [1.0]55	55

പ [1.0]ോ [1.0]യ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]പോയന്റ്	പോയന്റ്

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ക [1.0]ഞ [1.0]് [1.0]ച [1.0]ാ [1.0]വ [1.0]ി [1.0]ന [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]ു [1.0]ം [1.0]കഞ്ചാവിനേക്കാളും	കഞ്ചാവിനേക്കാളും

ബ [1.0]് [1.0]ര [1.0]ൗ [1.0]ണ [1.0]് [1.0]‍ [1.0]ബ്രൗണ്‍	ബ്രൗണ്‍

ഷ [1.0]ു [1.0]ഗ [1.0]റ [1.0]ി [1.0]ന [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]ു [1.0]ം [1.0]ഷുഗറിനേക്കാളും	ഷുഗറിനേക്കാളും

ആ [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ആപത്തു	ആപത്തു

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ു [1.0]ം [1.0]കുറഞ്ഞതും	കുറഞ്ഞതും

മ [1.0]ാ [1.0]ന [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാന്യവുമാണ്	മാന്യവും+ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ആ [1.0]ആ	ആ

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ഛ [1.0]ാ [1.0]യ [1.0]പ്രതിച്ഛായ	പ്രതിച്ഛായ

ന [1.0]മ [1.0]് [1.0]മ [1.0]ള [1.0]് [1.0]‍ [1.0]നമ്മള്‍	നമ്മള്‍

ഇ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ക [1.0]ാ [1.0]ല [1.0]ം [1.0]ഇല്ലാതാക്കേണ്ടകാലം	ഇല്ലാതാക്കേണ്ടകാലം

അ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]അതിക്രമിച്ചുവെന്നാണ്	അതിക്രമിച്ചു+എന്നാണ്

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഇതിന്റെ	ഇതിന്റെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ം [1.0]അര്‍ഥം	അര്‍ഥം

ബ [1.0]ജ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ബജറ്റ്	ബജറ്റ്

വ [1.0]േ [1.0]ള [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വേളയില്‍	വേളയില്‍

പ [1.0]ത [1.0]ി [1.0]വ [1.0]ു [1.0]പ [1.0]ോ [1.0]ല [1.0]െ [1.0]പതിവുപോലെ	പതിവുപോലെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]മദ്യത്തിന്	മദ്യത്തിന്

ന [1.0]ി [1.0]ക [1.0]ു [1.0]ത [1.0]ി [1.0]നികുതി	നികുതി

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കൂട്ടുന്നതിനിടയില്‍	കൂട്ടുന്നതിനിടയില്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]മദ്യപാനമുണ്ടാക്കുന്ന	മദ്യപാനം+ഉണ്ടാക്കുന്ന

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]പ്രശ്‌നങ്ങള്‍ക്ക്	പ്രശ്‌നങ്ങള്‍ക്ക്

പ [1.0]ര [1.0]ി [1.0]ഹ [1.0]ാ [1.0]ര [1.0]ം [1.0]പരിഹാരം	പരിഹാരം

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ആദ്യമായി	ആദ്യം+ആയി

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]നിര്‍ദേശിച്ച	നിര്‍ദേശിച്ച

ധ [1.0]ന [1.0]മ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ധനമന്ത്രി	ധനമന്ത്രി

ഡ [1.0]ോ [1.0]ഡോ	ഡോ

ത [1.0]ോ [1.0]മ [1.0]സ [1.0]് [1.0]തോമസ്	തോമസ്

ഐ [1.0]സ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഐസക്കായിരിക്കും	ഐസക്ക്+ആയിരിക്കും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ാ [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]ര [1.0]െ [1.0]മദ്യപാനാസക്തരെ	മദ്യപാനാസക്തരെ

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചികിത്സിക്കാന്‍	ചികിത്സിക്കാന്‍

ഡ [1.0]ി [1.0]- [1.0]അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡി-അഡിക്ഷന്‍	ഡി-അഡിക്ഷന്‍

സ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]സെന്ററുകളും	സെന്ററുകളും

ഗ [1.0]വ [1.0]ണ [1.0]് [1.0]മ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]ഗവണ്മന്റ്	ഗവണ്മന്റ്

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]തുടങ്ങുമെന്ന്	തുടങ്ങും+എന്ന്

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ം [1.0]അദ്ദേഹം	അദ്ദേഹം

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

എ [1.0]ത [1.0]് [1.0]ര [1.0]എത്ര	എത്ര

ഡ [1.0]ി [1.0]- [1.0]അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡി-അഡിക്ഷന്‍	ഡി-അഡിക്ഷന്‍

സ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ര [1.0]് [1.0]‍ [1.0]സെന്റര്‍	സെന്റര്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]തുടങ്ങിയെന്നുപോലും	തുടങ്ങി+എന്നുപോലും

ആ [1.0]ര [1.0]ു [1.0]ം [1.0]ആരും	ആരും

അ [1.0]ന [1.0]് [1.0]വ [1.0]േ [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അന്വേഷിച്ചില്ല	അന്വേഷിച്ചില്ല

സ [1.0]മ [1.0]് [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]സമ്പൂര്‍ണ	സമ്പൂര്‍ണ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യനിരോധനത്തിന്റെ	മദ്യനിരോധനത്തിന്റെ

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ആദ്യപടിയായി	ആദ്യപടി+ആയി

ച [1.0]ാ [1.0]ര [1.0]ാ [1.0]യ [1.0]ം [1.0]ചാരായം	ചാരായം

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]നിരോധിച്ച	നിരോധിച്ച

പ [1.0]ാ [1.0]ര [1.0]മ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പാരമ്പര്യമുള്ള	പാരമ്പര്യം+ഉള്ള

യ [1.0]ു [1.0]യു	യു

ഡ [1.0]ി [1.0]ഡി	ഡി

എ [1.0]ഫ [1.0]് [1.0]എഫ്	എഫ്

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ം [1.0]സര്‍ക്കാറും	സര്‍ക്കാറും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]െ [1.0]ത [1.0]ി [1.0]ര [1.0]െ [1.0]മദ്യപാനത്തിനെതിരെ	മദ്യപാനത്തിന്‍+എതിരെ

ഇ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]ഇങ്ങനെ	ഇങ്ങനെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]ീ [1.0]പ [1.0]ന [1.0]ം [1.0]സമീപനം	സമീപനം

പ [1.0]് [1.0]ര [1.0]ഖ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പ്രഖ്യാപിച്ചിട്ടുണ്ട്	പ്രഖ്യാപിച്ചിട്ടുണ്ട്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ാ [1.0]വ [1.0]ക [1.0]ാ [1.0]ശ [1.0]വിവരാവകാശ	വിവരാവകാശ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ക [1.0]ന [1.0]് [1.0]പ്രവര്‍ത്തകന്	പ്രവര്‍ത്തകന്

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]നല്‍കിയ	നല്‍കിയ

വ [1.0]ി [1.0]വ [1.0]ര [1.0]മ [1.0]ന [1.0]ു [1.0]സ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]വിവരമനുസരിച്ച്	വിവരമനുസരിച്ച്

ക [1.0]ള [1.0]മ [1.0]ശ [1.0]് [1.0]ശ [1.0]േ [1.0]ര [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]കളമശ്ശേരിയിലെ	കളമശ്ശേരിയിലെ

സ [1.0]ഹ [1.0]ക [1.0]ര [1.0]ണ [1.0]ആ [1.0]സ [1.0]് [1.0]​ [1.0]പ [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]സഹകരണആസ്​പത്രിക്ക്	സഹകരണആസ്​പത്രിക്ക്

സ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ര [1.0]് [1.0]‍ [1.0]സെന്റര്‍	സെന്റര്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]തുടങ്ങാന്‍	തുടങ്ങാന്‍

3 [1.0]0 [1.0]30	30

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ലക്ഷം	ലക്ഷം

ര [1.0]ൂ [1.0]പ [1.0]യ [1.0]ു [1.0]ം [1.0]രൂപയും	രൂപയും

അ [1.0]ന [1.0]ു [1.0]വ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അനുവദിച്ചിട്ടുണ്ട്	അനുവദിച്ചിട്ടുണ്ട്

" [1.0]മ [1.0]ദ [1.0]് [1.0]യ [1.0]വ [1.0]് [1.0]യ [1.0]വ [1.0]സ [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]"മദ്യവ്യവസായത്തെ	"മദ്യവ്യവസായത്തെ

വ [1.0]െ [1.0]റ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ൊ [1.0]ര [1.0]ു [1.0]വെറുമൊരു	വെറും+ഒരു

വ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]വരുമാന	വരുമാന

സ [1.0]് [1.0]ര [1.0]േ [1.0]ാ [1.0]ത [1.0]സ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
സ [0.0]ാ [1.0]യ [1.0]ി [1.0]സ്രോതസ്സായി	സ്രോതസ്സ്+ആയി

ക [1.0]ാ [1.0]ണ [1.0]ാ [1.0]ന [1.0]ോ [1.0]കാണാനോ	കാണാനോ

എ [1.0]ക [1.0]ൈ [1.0]് [1.0]‌ [1.0]സ [1.0]സ [1.0]് [1.0]എകൈ്‌സസ്	എകൈ്‌സസ്

വ [1.0]ക [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ന [1.0]െ [1.0]വകുപ്പിനെ	വകുപ്പിനെ

വ [1.0]െ [1.0]റ [1.0]ു [1.0]ം [1.0]വെറും	വെറും

റ [1.0]ഗ [1.0]ു [1.0]ല [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]റ [1.0]ി [1.0]റഗുലേറ്ററി	റഗുലേറ്ററി

സ [1.0]ം [1.0]വ [1.0]ി [1.0]ധ [1.0]ാ [1.0]ന [1.0]ം [1.0]സംവിധാനം	സംവിധാനം

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]ര [1.0]മ [1.0]് [1.0]പ [1.0]ര [1.0]ാ [1.0]ഗ [1.0]ത [1.0]പരമ്പരാഗത	പരമ്പരാഗത

ശ [1.0]ൈ [1.0]ല [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശൈലിയില്‍	ശൈലിയില്‍

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]മുന്നോട്ടു	മുന്നോട്ടു

ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]പ [1.0]ോ [1.0]ക [1.0]ാ [1.0]ന [1.0]ോ [1.0]കൊണ്ടുപോകാനോ	കൊണ്ടുപോകാനോ

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സര്‍ക്കാര്‍	സര്‍ക്കാര്‍

ഉ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]" [1.0]ഉദ്ദേശിക്കുന്നില്ല"	ഉദ്ദേശിക്കുന്നില്ല"

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ആ [1.0]മ [1.0]ു [1.0]ഖ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ആമുഖമുള്ള	ആമുഖം+ഉള്ള

പ [1.0]ു [1.0]ത [1.0]ി [1.0]യ [1.0]പുതിയ	പുതിയ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ന [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]മദ്യനയവും	മദ്യനയവും

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]ശ [1.0]പ്രത്യാശ	പ്രത്യാശ

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നല്‍കുന്നുണ്ട്	നല്‍കുന്നുണ്ട്

( [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0](പക്ഷേ	(പക്ഷേ

ബ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ബാക്കി	ബാക്കി

ബ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബാര്‍	ബാര്‍

ല [1.0]ൈ [1.0]സ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ലൈസന്‍സ്	ലൈസന്‍സ്

മ [1.0]ാ [1.0]ന [1.0]ദ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]മാനദണ്ഡങ്ങളായതുകൊണ്ട്	മാനദണ്ഡങ്ങള്‍+ആയതുകൊണ്ട്

ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]തുടര്‍ന്നുവായിച്ചാല്‍	തുടര്‍ന്നുവായിച്ചാല്‍

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]ശ [1.0]പ്രത്യാശ	പ്രത്യാശ

പ [1.0]ോ [1.0]ക [1.0]ു [1.0]ം [1.0]) [1.0]പോകും)	പോകും)

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ൊ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]വര്‍ഷത്തിലൊരിക്കല്‍	വര്‍ഷത്തില്‍+ഒരിക്കല്‍

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ന [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]കുടിക്കുന്നവനെയും	കുടിക്കുന്നവനെയും

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]നിത്യവും	നിത്യവും

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ന [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]കുടിക്കുന്നവനെയും	കുടിക്കുന്നവനെയും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ര [1.0]ാ [1.0]യ [1.0]ി [1.0]മദ്യപരായി	മദ്യപരായി

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കണ്ടിരുന്ന	കണ്ടിരുന്ന

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]സമൂഹമായിരുന്നു	സമൂഹം+ആയിരുന്നു

ക [1.0]േ [1.0]ര [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കേരളത്തില്‍	കേരളത്തില്‍

ഏ [1.0]ത [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]ഏതാനും	ഏതാനും

പ [1.0]ത [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]പതിറ്റാണ്ട്	പതിറ്റാണ്ട്

മ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ു [1.0]വ [1.0]ര [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മുമ്പുവരെയെന്ന്	മുമ്പുവരെ+എന്ന്

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഇന്ന്	ഇന്ന്

വ [1.0]ി [1.0]ശ [1.0]് [1.0]വ [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വിശ്വസിക്കാന്‍	വിശ്വസിക്കാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]കഴിയില്ല	കഴിയില്ല

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കഴിഞ്ഞ	കഴിഞ്ഞ

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഒന്നുരണ്ട്	ഒന്നുരണ്ട്

ദ [1.0]ശ [1.0]ക [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ദശകങ്ങളില്‍	ദശകങ്ങളില്‍

വ [1.0]ല [1.0]് [1.0]ല [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ഴ [1.0]ു [1.0]ം [1.0]വല്ലപ്പോഴും	വല്ലപ്പോഴും

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ഒന്നോ	ഒന്നോ

ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]രണ്ട്	രണ്ട്

' [1.0]പ [1.0]െ [1.0]ഗ [1.0]് [1.0]'പെഗ്	'പെഗ്

' [1.0]'	'

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കുടിക്കുന്നത്	കുടിക്കുന്നത്

മ [1.0]ാ [1.0]ന [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]മാന്യമായ	മാന്യം+ആയ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]മദ്യപാനമാണെന്നും	മദ്യപാനം+ആണ്+എന്നും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ം [1.0]മദ്യപാനം	മദ്യപാനം

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

മ [1.0]ാ [1.0]ന [1.0]് [1.0]യ [1.0]ത [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]മാന്യതയുടെ	മാന്യതയുടെ

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ലക്ഷണമാണെന്നുമുള്ള	ലക്ഷണം+ആണ്+എന്നും+ഉള്ള

ന [1.0]ി [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നിലയിലേക്ക്	നിലയിലേക്ക്

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]കാര്യങ്ങളെത്തി	കാര്യങ്ങള്‍+എത്തി

ഇ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ഴ [0.0]ാ [1.0]ണ [1.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇപ്പോഴാണെങ്കില്‍	ഇപ്പോഴ്+ആണെങ്കില്‍

ല [1.0]ഹ [1.0]ര [1.0]ി [1.0]യ [1.0]ോ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ലഹരിയോടുള്ള	ലഹരിയോട്+ഉള്ള

ദ [1.0]ാ [1.0]ഹ [1.0]ം [1.0]ദാഹം	ദാഹം

ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കൊണ്ടുള്ള	കൊണ്ട്+ഉള്ള

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]കുടിയും	കുടിയും

അ [1.0]പ [1.0]ക [1.0]ട [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അപകടകരമായ	അപകടകരം+ആയ

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]കുടിയും	കുടിയും

വ [1.0]ി [1.0]ന [1.0]ോ [1.0]ദ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വിനോദത്തിനായുള്ള	വിനോദത്തിന്‍+ആയുള്ള

സ [1.0]ോ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]സോഷ്യല്‍	സോഷ്യല്‍

ഡ [1.0]് [1.0]ര [1.0]ി [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ം [1.0]ഡ്രിങ്കിങ്ങും	ഡ്രിങ്കിങ്ങും

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഒന്നും	ഒന്നും

വ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]െ [1.0]വേര്‍തിരിക്കാതെ	വേര്‍തിരിക്കാതെ

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണുന്ന	കാണുന്ന

സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]സ്ഥിതിയിലാണ്	സ്ഥിതിയില്‍+ആണ്

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കാര്യങ്ങള്‍	കാര്യങ്ങള്‍

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഇത്തരക്കാര്‍	ഇത്തരക്കാര്‍

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]മ [1.0]േ [1.0]ല [1.0]് [1.0]‍ [1.0]സമൂഹത്തിനുമേല്‍	സമൂഹത്തിനുമേല്‍

മ [1.0]ൊ [1.0]ത [1.0]് [1.0]ത [1.0]ം [1.0]മൊത്തം	മൊത്തം

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സൃഷ്ടിക്കുന്ന	സൃഷ്ടിക്കുന്ന

വ [1.0]ി [1.0]വ [1.0]ി [1.0]ധ [1.0]വിവിധ	വിവിധ

ത [1.0]ര [1.0]ം [1.0]തരം	തരം

ഭ [1.0]ാ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഭാരങ്ങള്‍	ഭാരങ്ങള്‍

അ [1.0]ള [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അളക്കാന്‍	അളക്കാന്‍

ല [1.0]ോ [1.0]ക [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ലോകാരോഗ്യ	ലോകാരോഗ്യ

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ന [1.0]യ [1.0]ു [1.0]ം [1.0]സംഘടനയും	സംഘടനയും

ക [1.0]ൃ [1.0]ത [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]കൃത്യമായ	കൃത്യം+ആയ

മ [1.0]ാ [1.0]ന [1.0]ദ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മാനദണ്ഡങ്ങള്‍	മാനദണ്ഡങ്ങള്‍

ത [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]തയ്യാറാക്കിയിട്ടുണ്ട്	തയ്യാറ്+ആക്കിയിട്ടുണ്ട്

അ [1.0]ത [1.0]ു [1.0]അതു	അതു

വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വെച്ചു	വെച്ചു

ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]നോക്കിയാല്‍	നോക്കിയാല്‍

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]മാത്രമേ	മാത്രമേ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

വ [1.0]ി [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വിലയില്‍	വിലയില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നിന്ന്	നിന്ന്

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കിട്ടുന്ന	കിട്ടുന്ന

റ [1.0]വ [1.0]ന [1.0]് [1.0]യ [1.0]ൂ [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]റവന്യൂവിന്റെ	റവന്യൂവിന്റെ

എ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]് [1.0]എത്രമടങ്ങ്	എത്രമടങ്ങ്

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ന [1.0]ഷ [1.0]് [1.0]ട [1.0]ം [1.0]സാമ്പത്തികനഷ്ടം	സാമ്പത്തികനഷ്ടം

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സമൂഹത്തില്‍	സമൂഹത്തില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഉണ്ടാക്കുന്നുണ്ടെന്ന്	ഉണ്ടാക്കുന്നുണ്ട്+എന്ന്

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]വ [1.0]ൂ [1.0]വ്യക്തമാവൂ	വ്യക്തം+ആവൂ

ഭ [1.0]ൂ [1.0]ര [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ഭൂരിപക്ഷം	ഭൂരിപക്ഷം

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]മലയാളികളും	മലയാളികളും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ല [1.0]് [1.0]ല [1.0]മദ്യപിക്കുന്നവരല്ല	മദ്യപിക്കുന്നവരല്ല

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കുടിക്കുന്നവരില്‍	കുടിക്കുന്നവരില്‍

ഭ [1.0]ൂ [1.0]ര [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]വ [1.0]ു [1.0]ം [1.0]ഭൂരിപക്ഷവും	ഭൂരിപക്ഷവും

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]കുടിയന്മാരുമല്ല	കുടിയന്മാരും+അല്ല

ആ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ോ [1.0]ട [1.0]െ [1.0]ആര്‍ത്തിയോടെ	ആര്‍ത്തിയോടെ

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കുടിക്കുന്ന	കുടിക്കുന്ന

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ന്യൂനപക്ഷം	ന്യൂനപക്ഷം

ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]രണ്ട്	രണ്ട്

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]വിഭാഗങ്ങളാണ്	വിഭാഗങ്ങള്‍+ആണ്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]കൂട്ടര്‍	കൂട്ടര്‍

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]കുടിയന്മാര്‍	കുടിയന്മാര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

വ [1.0]ി [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ം [1.0]വിശേഷണം	വിശേഷണം

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അര്‍ഹിക്കുന്ന	അര്‍ഹിക്കുന്ന

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ാ [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]മദ്യപാനാസക്തരാണ്	മദ്യപാനാസക്തര്‍+ആണ്

മ [1.0]റ [1.0]് [1.0]റ [1.0]ൊ [1.0]ര [1.0]ു [1.0]വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]മറ്റൊരുവിഭാഗം	മറ്റൊരുവിഭാഗം

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]കുടിക്കുമ്പോള്‍	കുടിക്കുമ്പോള്‍

ആ [1.0]പ [1.0]ത [1.0]് [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ആപത്കരമായി	ആപത്കരം+ആയി

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]കുടിക്കുന്നവരാണ്	കുടിക്കുന്നവര്‍+ആണ്

ഈ [1.0]ഈ	ഈ

ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]രണ്ട്	രണ്ട്

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ര [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]കൂട്ടരുമാണ്	കൂട്ടരും+ആണ്

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]സമൂഹത്തിന്	സമൂഹത്തിന്

ഭ [1.0]ാ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ഭാരങ്ങളുണ്ടാക്കുന്നത്	ഭാരങ്ങള്‍+ഉണ്ടാക്കുന്നത്

പ [1.0]ാ [1.0]ശ [1.0]് [1.0]ച [1.0]ാ [1.0]ത [1.0]് [1.0]യ [1.0]പാശ്ചാത്യ	പാശ്ചാത്യ

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രാജ്യങ്ങളില്‍	രാജ്യങ്ങളില്‍

പ [1.0]് [1.0]ര [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പ്രയോഗിക്കപ്പെടുന്ന	പ്രയോഗിക്കപ്പെടുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ര [1.0]ീ [1.0]ത [1.0]ി [1.0]രീതി	രീതി

പ [1.0]് [1.0]ര [1.0]ാ [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ക [1.0]േ [1.0]ന [1.0]് [1.0]ദ [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രാഥമികാരോഗ്യകേന്ദ്രങ്ങളില്‍	പ്രാഥം+ഇകാരോഗ്യകേന്ദ്രങ്ങളില്‍

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]പ്രശ്‌നകരമായി	പ്രശ്‌നകരം+ആയി

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]െ [1.0]കുടിക്കുന്നവരെ	കുടിക്കുന്നവരെ

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]തിരിച്ചറിയുകയും	തിരിച്ചറിയുകയും

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

സ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]ക [1.0]േ [1.0]ന [1.0]് [1.0]ദ [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]സഹായകേന്ദ്രങ്ങളിലേക്ക്	സഹായകേന്ദ്രങ്ങളിലേക്ക്

അ [1.0]യ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]അയയ്ക്കുകയുമാണ്	അയയ്ക്കുകയും+ആണ്

ഇ [1.0]യ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇയാള്‍	ഇയാള്‍

ഭ [1.0]ാ [1.0]വ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഭാവിയിലും	ഭാവിയിലും

ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]ാ [1.0]ചികിത്സാ	ചികിത്സാ

വ [1.0]് [1.0]യ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വ്യവസ്ഥയില്‍	വ്യവസ്ഥയില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാക്കുന്ന	ഉണ്ടാക്കുന്ന

ഭ [1.0]ാ [1.0]ര [1.0]ം [1.0]ഭാരം	ഭാരം

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ഇ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഇല്ലാതാക്കും	ഇല്ലാതാക്കും

ആ [1.0]ആ	ആ

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]െ [1.0]മനുഷ്യനെ	മനുഷ്യനെ

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ം [1.0]പ്രശ്‌നം	പ്രശ്‌നം

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]തിരിച്ചറിയാന്‍	തിരിച്ചറിയാന്‍

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

സ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]സഹായിക്കും	സഹായിക്കും

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കുടിക്കുന്നവരില്‍	കുടിക്കുന്നവരില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നിന്ന്	നിന്ന്

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]കുടിയന്മാരെയും	കുടിയന്മാരെയും

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രശ്‌നക്കാരെയും	പ്രശ്‌നക്കാരെയും

വ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]വേര്‍തിരിക്കുകയും	വേര്‍തിരിക്കുകയും

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അവര്‍ക്ക്	അവര്‍ക്ക്

സ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]ം [1.0]സഹായം	സഹായം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]നല്‍കുകയും	നല്‍കുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]ചെയ്യുക	ചെയ്യുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ര [1.0]ീ [1.0]ത [1.0]ി [1.0]രീതി	രീതി

ഫ [1.0]ല [1.0]പ [1.0]് [1.0]ര [1.0]ദ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ഫലപ്രദമായ	ഫലപ്രദം+ആയ

ര [1.0]ീ [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രീതിയില്‍	രീതിയില്‍

ന [1.0]മ [1.0]് [1.0]മ [1.0]ള [1.0]ു [1.0]ം [1.0]നമ്മളും	നമ്മളും

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ു [1.0]ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ണ [1.0]ം [1.0]ചെയ്തുതുടങ്ങണം	ചെയ്തുതുടങ്ങണം

എ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എങ്കിലും	എങ്കിലും

' [1.0]അ [1.0]ല [1.0]് [1.0]പ [1.0]ം [1.0]'അല്പം	'അല്പം

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]' [1.0]കുടിക്കും'	കുടിക്കും'

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

അ [1.0]ഭ [1.0]ി [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]അഭിമാനത്തോടെ	അഭിമാനത്തോടെ

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]പറയുന്നവരും	പറയുന്നവരും

പ [1.0]ക [1.0]ല [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ോ [1.0]ള [1.0]ം [1.0]പകലന്തിയോളം	പകലന്തിയോളം

ബ [1.0]ാ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ബാറില്‍	ബാറില്‍

പ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]യ [1.0]ി [1.0]പാമ്പായി	പാമ്പായി

ക [1.0]ി [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ൊ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]കിടക്കുന്നവനുമൊന്നും	കിടക്കുന്നവനും+ഒന്നും

ത [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]താന്‍	താന്‍

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]കുടിയനാണ്	കുടിയന്‍+ആണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

സ [1.0]മ [1.0]് [1.0]മ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സമ്മതിക്കില്ല	സമ്മതിക്കില്ല

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]കുടിക്കുന്നതും	കുടിക്കുന്നതും

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ന [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]കുടിയനാകുന്നതും	കുടിയനാകുന്നതും

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തമ്മിലുള്ള	തമ്മില്‍+ഉള്ള

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]സ [1.0]ം [1.0]വ്യത്യാസം	വ്യത്യാസം

മ [1.0]ന [1.0]ഃ [1.0]പ [1.0]് [1.0]ര [1.0]യ [1.0]ാ [1.0]സ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ന [1.0]ു [1.0]ം [1.0]മനഃപ്രയാസങ്ങളുള്ളവനും	മനഃപ്രയാസങ്ങള്‍+ഉള്ളവനും

മ [1.0]ന [1.0]ോ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ന [1.0]ു [1.0]ം [1.0]മനോരോഗമുള്ളവനും	മനോരോഗം+ഉള്ളവനും

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തമ്മിലുള്ള	തമ്മില്‍+ഉള്ള

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]വ്യത്യാസമാണ്	വ്യത്യാസം+ആണ്

ത [1.0]ൊ [1.0]ല [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തൊലിയില്‍	തൊലിയില്‍

വ [1.0]് [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ന [1.0]ു [1.0]ം [1.0]വ്രണങ്ങളുള്ളവനും	വ്രണങ്ങള്‍+ഉള്ളവനും

ക [1.0]ു [1.0]ഷ [1.0]് [1.0]ഠ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]കുഷ്ഠരോഗിയും	കുഷ്ഠരോഗിയും

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തമ്മിലുള്ള	തമ്മില്‍+ഉള്ള

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]സ [1.0]ം [1.0]വ്യത്യാസം	വ്യത്യാസം

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ഇതിന്	ഇതിന്

' [1.0]ഡ [1.0]ി [1.0]ന [1.0]ൈ [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]' [1.0]'ഡിനൈയല്‍'	'ഡിനൈയല്‍'

അ [1.0]ഥ [1.0]വ [1.0]ാ [1.0]അഥവാ	അഥവാ

ന [1.0]ി [1.0]ഷ [1.0]േ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]നിഷേധിക്കല്‍	നിഷേധിക്കല്‍

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നാണ്	എന്ന്+ആണ്

വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]വാക്ക്	വാക്ക്

ത [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തനിക്ക്	തനിക്ക്

ആ [1.0]ആ	ആ

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പ്രശ്‌നമുണ്ടെന്ന്	പ്രശ്‌നം+ഉണ്ട്+എന്ന്

ര [1.0]ോ [1.0]ഗ [1.0]ി [1.0]രോഗി	രോഗി

സ [1.0]മ [1.0]് [1.0]മ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]; [1.0]സമ്മതിക്കില്ല;	സമ്മതിക്കില്ല;

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]ബന്ധുക്കളും	ബന്ധുക്കളും

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

ത [1.0]ാ [1.0]ഴ [1.0]െ [1.0]താഴെ	താഴെ

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]കൊടുത്ത	കൊടുത്ത

ച [1.0]ോ [1.0]ദ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ചോദ്യങ്ങള്‍	ചോദ്യങ്ങള്‍

സ [1.0]് [1.0]വ [1.0]യ [1.0]ം [1.0]സ്വയം	സ്വയം

അ [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അല്ലെങ്കില്‍	അല്ല+എങ്കില്‍

ക [1.0]ു [1.0]ട [1.0]ു [1.0]ം [1.0]ബ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ോ [1.0]കുടുംബത്തിലോ	കുടുംബത്തിലോ

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]കൂട്ടുകാരുടെ	കൂട്ടുകാരുടെ

ഇ [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]ോ [1.0]ഇടയിലോ	ഇടയിലോ

' [1.0]അ [1.0]ല [1.0]് [1.0]പ [1.0]ം [1.0]' [1.0]'അല്പം'	'അല്പം'

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മദ്യപിക്കുന്നവരുണ്ടെങ്കില്‍	മദ്യപിക്കുന്നവര്‍+ഉണ്ട്+എങ്കില്‍

അ [1.0]വ [1.0]ര [1.0]ോ [1.0]ട [1.0]് [1.0]അവരോട്	അവരോട്

ച [1.0]ോ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ചോദിച്ചുനോക്കൂ	ചോദിച്ചുനോക്കൂ

1 [1.0]1	1

എ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ഴ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എപ്പോഴെങ്കിലും	എപ്പോഴ്+എങ്കിലും

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]നിങ്ങളുടെ	നിങ്ങളുടെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ം [1.0]മദ്യപാനം	മദ്യപാനം

ക [1.0]ു [1.0]റ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കുറയ്ക്കണമെന്ന്	കുറയ്ക്കണം+എന്ന്

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]? [1.0]തോന്നിയിട്ടുണ്ടോ?	തോന്നിയിട്ടുണ്ടോ?

2 [1.0]2	2

മ [1.0]റ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]മറ്റുള്ളവര്‍	മറ്റ്+ഉള്ളവര്‍

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]നിങ്ങളുടെ	നിങ്ങളുടെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]മദ്യപാനത്തെപ്പറ്റി	മദ്യപാനത്തെപ്പറ്റി

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സംസാരിക്കുന്നത്	സംസാരിക്കുന്നത്

അ [1.0]ല [1.0]ോ [1.0]സ [1.0]ര [1.0]ം [1.0]അലോസരം	അലോസരം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]? [1.0]ഉണ്ടാക്കുന്നുണ്ടോ?	ഉണ്ടാക്കുന്നുണ്ടോ?

3 [1.0]3	3

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]മദ്യപാനത്തെപ്പറ്റിയുള്ള	മദ്യപാനത്തെപ്പറ്റി+ഉള്ള

ച [1.0]ി [1.0]ന [1.0]് [1.0]ത [1.0]ചിന്ത	ചിന്ത

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ബ [1.0]ോ [1.0]ധ [1.0]ം [1.0]കുറ്റബോധം	കുറ്റബോധം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]? [1.0]ഉണ്ടാക്കുന്നുണ്ടോ?	ഉണ്ടാക്കുന്നുണ്ടോ?

4 [1.0]4	4

ത [1.0]ല [1.0]േ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]തലേന്നത്തെ	തലേന്നത്തെ

ഹ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ോ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹാങ്ങോവര്‍	ഹാങ്ങോവര്‍

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]മാറ്റാന്‍	മാറ്റാന്‍

എ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ഴ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എപ്പോഴെങ്കിലും	എപ്പോഴ്+എങ്കിലും

ര [1.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]െ [1.0]രാവിലെ	രാവിലെ

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]കുടിക്കേണ്ടി	കുടിക്കേണ്ടി

വ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]? [1.0]വന്നിട്ടുണ്ടോ?	വന്നിട്ടുണ്ടോ?

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]മദ്യപാന	മദ്യപാന

ര [1.0]ോ [1.0]ഗ [1.0]ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]രോഗനിര്‍ണയത്തിന്	രോഗനിര്‍ണയത്തിന്

ല [1.0]ോ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]ട [1.0]ു [1.0]ം [1.0]ലോകമെമ്പാടും	ലോകം+എമ്പാടും

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉപയോഗിക്കുന്ന	ഉപയോഗിക്കുന്ന

' [1.0]ക [1.0]േ [1.0]ജ [1.0]് [1.0]' [1.0]'കേജ്'	'കേജ്'

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]ൊ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൈ [1.0]പൊടിക്കൈ	പൊടിക്കൈ

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]ോ [1.0]ധ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പരിശോധനയാണ്	പരിശോധന+ആണ്

ര [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]രോഗിക്ക്	രോഗിക്ക്

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]യ [1.0]ോ [1.0]തന്നെയോ	തന്നെയോ

ര [1.0]ോ [1.0]ഗ [1.0]ി [1.0]യ [1.0]ോ [1.0]ട [1.0]് [1.0]രോഗിയോട്	രോഗിയോട്

ച [1.0]ോ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ചോദിച്ച്	ചോദിച്ച്

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]വിവരങ്ങള്‍	വിവരങ്ങള്‍

എ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]എടുക്കുന്ന	എടുക്കുന്ന

ക [1.0]ൗ [1.0]ണ [1.0]് [1.0]‍ [1.0]സ [1.0]ല [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]കൗണ്‍സലര്‍ക്കോ	കൗണ്‍സലര്‍ക്കോ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉപയോഗിക്കാവുന്ന	ഉപയോഗിക്കാവുന്ന

ക [1.0]ു [1.0]റ [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]കുറേക്കൂടി	കുറേക്കൂടി

സ [1.0]മ [1.0]ഗ [1.0]് [1.0]ര [1.0]വ [1.0]ു [1.0]ം [1.0]സമഗ്രവും	സമഗ്രവും

ആ [1.0]ശ [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ആശ്രയിക്കാവുന്നതുമായ	ആശ്രയിക്കാവുന്നതും+ആയ

ഓ [1.0]ഡ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ഓഡിറ്റ്	ഓഡിറ്റ്

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

വ [1.0]േ [1.0]റ [1.0]െ [1.0]വേറെ	വേറെ

ച [1.0]ോ [1.0]ദ [1.0]് [1.0]യ [1.0]ാ [1.0]വ [1.0]ല [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ചോദ്യാവലികളുമുണ്ട്	ചോദ്യാവലികളും+ഉണ്ട്

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

ച [1.0]ോ [1.0]ദ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ചോദ്യങ്ങള്‍ക്കും	ചോദ്യങ്ങള്‍ക്കും

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഉത്തരം	ഉത്തരം

' [1.0]യ [1.0]െ [1.0]സ [1.0]് [1.0]' [1.0]'യെസ്'	'യെസ്'

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാണെങ്കില്‍	എന്ന്+ആണ്+എങ്കില്‍

സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]! [1.0]സൂക്ഷിക്കുക!	സൂക്ഷിക്കുക!

ക [1.0]ു [1.0]ട [1.0]ി [1.0]കുടി	കുടി

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]പ്രശ്‌നകരമാണ്	പ്രശ്‌നകരം+ആണ്

ച [1.0]ി [1.0]ല [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ചിലപ്പോള്‍	ചിലപ്പോള്‍

ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിങ്ങള്‍	നിങ്ങള്‍

/ [1.0]/	/

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ു [1.0]ബന്ധു	ബന്ധു

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]കുടിയനായിരിക്കാം	കുടിയന്‍+ആയിരിക്കാം

അ [1.0]ത [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]അതായത്	അതായത്

ആ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ഹ [1.0]ോ [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ആല്‍ക്കഹോളിക്ക്	ആല്‍ക്കഹോളിക്ക്

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ട [1.0]് [1.0]അഡിക്ട്	അഡിക്ട്

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]അഡിക്ഷന്‍	അഡിക്ഷന്‍

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തലച്ചോറിന്റെ	തലച്ചോറിന്റെ

ര [1.0]ോ [1.0]ഗ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]രോഗമാണ്	രോഗം+ആണ്

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]അതിന്	അതിന്

വ [1.0]ൈ [1.0]ദ [1.0]് [1.0]യ [1.0]ച [1.0]ി [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]സ [1.0]വൈദ്യചികിത്സ	വൈദ്യചികിത്സ

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ആവശ്യമാണ്	ആവശ്യം+ആണ്

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ട [1.0]് [1.0]അഡിക്ട്	അഡിക്ട്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]വാക്ക്	വാക്ക്

അ [1.0]റ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ം [1.0]അറപ്പും	അറപ്പും

വ [1.0]െ [1.0]റ [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ം [1.0]വെറുപ്പും	വെറുപ്പും

ഭ [1.0]ീ [1.0]ത [1.0]ി [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]വ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഭീതിയുമുളവാക്കുന്ന	ഭീതിയും+ഉളവാക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]മനുഷ്യജീവിയുടെ	മനുഷ്യജീവിയുടെ

ച [1.0]ി [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ചിത്രമാണ്	ചിത്രം+ആണ്

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]മനസ്സിലുയര്‍ത്തുക	മനസ്സില്‍+ഉയര്‍ത്തുക

സ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]സഹായവും	സഹായവും

സ [1.0]ഹ [1.0]ത [1.0]ാ [1.0]പ [1.0]വ [1.0]ു [1.0]ം [1.0]സഹതാപവും	സഹതാപവും

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അര്‍ഹിക്കുന്ന	അര്‍ഹിക്കുന്ന

സ [1.0]ാ [1.0]ധ [1.0]ു [1.0]മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]സാധുമനുഷ്യന്‍	സാധുമനുഷ്യന്‍

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]യ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]മാത്രമാണയാള്‍	മാത്രം+ആണയാള്‍

ക [1.0]േ [1.0]വ [1.0]ല [1.0]ം [1.0]കേവലം	കേവലം

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ര [1.0]ോ [1.0]ഗ [1.0]ി [1.0]രോഗി	രോഗി

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]മയക്കുമരുന്നുകളുടെ	മയക്കുമരുന്നുകളുടെ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ഉപയോഗം	ഉപയോഗം

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]പ്രശ്‌നങ്ങളുണ്ടാകുന്നുണ്ടെന്ന	പ്രശ്‌നങ്ങള്‍+ഉണ്ടാകുന്നുണ്ടെന്ന

അ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അവസ്ഥയിലും	അവസ്ഥയിലും

ഒ [1.0]ര [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഒരാള്‍	ഒരാള്‍

അ [1.0]ത [1.0]േ [1.0]അതേ	അതേ

പ [1.0]ദ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ം [1.0]പദാര്‍ഥം	പദാര്‍ഥം

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഉപയോഗിക്കുന്നുണ്ടെങ്കില്‍	ഉപയോഗിക്കുന്നുണ്ട്+എങ്കില്‍

അ [1.0]യ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]അയാള്‍	അയാള്‍

അ [1.0]ഡ [1.0]ി [1.0]ക [1.0]് [1.0]ട [1.0]് [1.0]ആ [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അഡിക്ട്ആകാന്‍	അഡിക്ട്ആകാന്‍

ഇ [1.0]ട [1.0]യ [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]ഇടയുണ്ടെന്നാണ്	ഇടയുണ്ട്+എന്നാണ്

ആ [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ആസക്തിയെപ്പറ്റിയുള്ള	ആസക്തിയെപ്പറ്റി+ഉള്ള

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]ച [1.0]ന [1.0]ം [1.0]നിര്‍വചനം	നിര്‍വചനം

ഉ [1.0]ള [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]ര [1.0]േ [1.0]ര [1.0]ണ [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]ഉള്‍പ്രേരണയാല്‍	ഉള്‍പ്രേരണയാല്‍

ന [1.0]ി [1.0]ര [1.0]ന [1.0]് [1.0]ത [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]നിരന്തരമായ	നിരന്തരം+ആയ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ം [1.0]മദ്യപാനം	മദ്യപാനം

മ [1.0]ദ [1.0]് [1.0]യ [1.0]സ [1.0]ഹ [1.0]ന [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ി [1.0]മദ്യസഹനശേഷി	മദ്യസഹനശേഷി

( [1.0]ട [1.0]ോ [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]) [1.0](ടോളറന്‍സ്)	(ടോളറന്‍സ്)

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വര്‍ധിപ്പിക്കുന്നു	വര്‍ധിപ്പിക്കുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]ാ [1.0]വ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ലഭിക്കാതാവുമ്പോള്‍	ലഭിക്കാതാവുമ്പോള്‍

വ [1.0]ി [1.0]ത [1.0]് [1.0]‌ [1.0]ഡ [1.0]് [1.0]ര [1.0]േ [1.0]ാ [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]വിത്‌ഡ്രോവല്‍	വിത്‌ഡ്രോവല്‍

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ലക്ഷണങ്ങള്‍	ലക്ഷണങ്ങള്‍

പ [1.0]് [1.0]ര [1.0]ക [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ്രകടിപ്പിക്കുന്നു	പ്രകടിപ്പിക്കുന്നു

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ക [1.0]ീ [1.0]ഴ [1.0]ോ [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കീഴോട്ടുള്ള	കീഴോട്ട്+ഉള്ള

പ [1.0]് [1.0]ര [1.0]യ [1.0]ാ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]പ്രയാണമാണ്	പ്രയാണം+ആണ്

അ [1.0]യ [1.0]ാ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]അയാളുടെ	അയാളുടെ

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ം [1.0]ജീവിതം	ജീവിതം

മ [1.0]ു [1.0]ഴ [1.0]ു [1.0]വ [1.0]ന [1.0]് [1.0]‍ [1.0]മുഴുവന്‍	മുഴുവന്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]മദ്യപിക്കുക	മദ്യപിക്കുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ഒ [1.0]റ [1.0]് [1.0]റ [1.0]ഒറ്റ	ഒറ്റ

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]ം [1.0]ലക്ഷ്യം	ലക്ഷ്യം

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]മാത്രമുള്ള	മാത്രം+ഉള്ള

അ [1.0]സ [1.0]് [1.0]ത [1.0]ി [1.0]ത [1.0]് [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അസ്തിത്വമായി	അസ്തിത്വം+ആയി

മ [1.0]ാ [1.0]റ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മാറുന്നു	മാറുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

അ [1.0]യ [1.0]ാ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]അയാളുടെ	അയാളുടെ

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]തലച്ചോറിനും	തലച്ചോറിനും

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ശരീരത്തിനും	ശരീരത്തിനും

ര [1.0]ോ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]രോഗങ്ങളുണ്ടാക്കുന്നു	രോഗങ്ങള്‍+ഉണ്ടാക്കുന്നു

ഒ [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ു [1.0]ം [1.0]ഒഴിഞ്ഞതും	ഒഴിഞ്ഞതും

ന [1.0]ി [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]നിറഞ്ഞതുമായ	നിറഞ്ഞതും+ആയ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മദ്യക്കുപ്പികള്‍ക്കുമുന്നില്‍	മദ്യക്കുപ്പികള്‍ക്കുമുന്നില്‍

ന [1.0]ി [1.0]ശ [1.0]് [1.0]ശ [1.0]ബ [1.0]് [1.0]ദ [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നിശ്ശബ്ദനായിരിക്കുന്ന	നിശ്ശബ്ദനായിരിക്കുന്ന

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]മനുഷ്യനെപ്പറ്റി	മനുഷ്യനെപ്പറ്റി

ദ [1.0]ദ	ദ

ല [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ലിറ്റില്‍	ലിറ്റില്‍

പ [1.0]് [1.0]ര [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]പ്രിന്‍സ്	പ്രിന്‍സ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]് [1.0]ര [1.0]സ [1.0]ി [1.0]ദ [1.0]് [1.0]ധ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]പ്രസിദ്ധമായ	പ്രസിദ്ധം+ആയ

ന [1.0]ോ [1.0]വ [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നോവലില്‍	നോവലില്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ഭ [1.0]ാ [1.0]ഗ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഭാഗമുണ്ട്	ഭാഗം+ഉണ്ട്

" [1.0]ന [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]"നിങ്ങളെന്താണ്	"നിങ്ങള്‍+എന്ത്+ആണ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]? [1.0]" [1.0]ചെയ്യുന്നത്?"	ചെയ്യുന്നത്?"

അ [1.0]യ [1.0]ാ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]അയാളുടെ	അയാളുടെ

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]മുന്നിലെത്തിയ	മുന്നിലെത്തിയ

ര [1.0]ാ [1.0]ജ [1.0]ക [1.0]ു [1.0]മ [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]രാജകുമാരന്‍	രാജകുമാരന്‍

ച [1.0]ോ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ചോദിച്ചു	ചോദിച്ചു

" [1.0]ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]"ഞാന്‍	"ഞാന്‍

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]" [1.0]കുടിക്കുകയാണ്"	കുടിക്കുക+ആണ്"

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നായിരുന്നു	എന്നായിരുന്നു

മ [1.0]റ [1.0]ു [1.0]പ [1.0]ട [1.0]ി [1.0]മറുപടി	മറുപടി

എ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്തിനാണ്	എന്തിന്‍+ആണ്

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]കുടിക്കുന്നതെന്നായി	കുടിക്കുന്നത്+എന്നായി

ര [1.0]ാ [1.0]ജ [1.0]ക [1.0]ു [1.0]മ [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രാജകുമാരന്റെ	രാജകുമാരന്റെ

അ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]അടുത്ത	അടുത്ത

ച [1.0]ോ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]ചോദ്യം	ചോദ്യം

മ [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]മറക്കാന്‍	മറക്കാന്‍

വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വേണ്ടിയെന്നായിരുന്നു	വേണ്ടി+എന്നായിരുന്നു

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഉത്തരം	ഉത്തരം

" [1.0]എ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]"എന്തു	"എന്തു

മ [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]? [1.0]" [1.0]മറക്കാന്‍?"	മറക്കാന്‍?"

" [1.0]എ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]"എനിക്ക്	"എനിക്ക്

ല [1.0]ജ [1.0]് [1.0]ജ [1.0]ലജ്ജ	ലജ്ജ

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]തോന്നുന്ന	തോന്നുന്ന

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കാര്യം	കാര്യം

മ [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]മറക്കാന്‍	മറക്കാന്‍

" [1.0]"	"

എ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]െ [1.0]എന്തിനെ	എന്തിനെ

പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പറ്റിയാണ്	പറ്റി+ആണ്

ല [1.0]ജ [1.0]് [1.0]ജ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ലജ്ജിക്കുന്നതെന്ന്	ലജ്ജിക്കുന്നത്+എന്ന്

ക [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]കുട്ടി	കുട്ടി

ച [1.0]ോ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ചോദിച്ചപ്പോള്‍	ചോദിച്ചപ്പോള്‍

" [1.0]ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]"ഞാന്‍	"ഞാന്‍

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]കുടിയനാണ്	കുടിയന്‍+ആണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]" [1.0]എന്നതിനെപ്പറ്റി"	എന്നതിനെപ്പറ്റി"

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഉത്തരം	ഉത്തരം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]നല്‍കിയശേഷം	നല്‍കിയശേഷം

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]കുടിയന്‍	കുടിയന്‍

അ [1.0]ഭ [1.0]േ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അഭേദ്യമായ	അഭേദ്യം+ആയ

മ [1.0]ൗ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]മൗനത്തിലേക്ക്	മൗനത്തിലേക്ക്

പ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]വ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പിന്‍വാങ്ങുന്നു	പിന്‍വാങ്ങുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യപന്റെ	മദ്യപന്റെ

ദ [1.0]ു [1.0]ഃ [1.0]ഖ [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ദുഃഖപൂര്‍ണമായ	ദുഃഖപൂര്‍ണം+ആയ

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ം [1.0]ജീവിതം	ജീവിതം

ഇ [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഇതിലും	ഇതിലും

ന [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]നന്നായി	നന്നായി

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വിവരിക്കാന്‍	വിവരിക്കാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]കഴിയില്ല	കഴിയില്ല

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

ന [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]െ [1.0]നാട്ടിലെ	നാട്ടിലെ

പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]പ്രായപൂര്‍ത്തിയെത്തിയ	പ്രായപൂര്‍ത്തി+എത്തിയ

പ [1.0]ു [1.0]ര [1.0]ു [1.0]ഷ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]െ [1.0]പുരുഷന്മാരിലെ	പുരുഷന്മാരിലെ

വ [1.0]ല [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ൊ [1.0]ര [1.0]ു [1.0]വലിയൊരു	വലി+ഒരു

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]വ [1.0]ു [1.0]ം [1.0]വിഭാഗവും	വിഭാഗവും

ല [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ലിറ്റില്‍	ലിറ്റില്‍

പ [1.0]് [1.0]ര [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ല [1.0]െ [1.0]പ്രിന്‍സിലെ	പ്രിന്‍സിലെ

ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]് [1.0]‌ [1.0]ള [1.0]റ [1.0]െ [1.0]ടിപ്പ്‌ളറെ	ടിപ്പ്‌ളറെ

പ [1.0]ോ [1.0]ല [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പോലെയാകുന്നത്	പോലെ+ആകുന്നത്

ത [1.0]ട [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]തടയാന്‍	തടയാന്‍

ആ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ആരെങ്കിലും	ആര്‍+എങ്കിലും

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]എന്തെങ്കിലും	എന്ത്+എങ്കിലും

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ു [1.0]ചെയ്തു	ചെയ്തു

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ക [1.0]ാ [1.0]ല [1.0]ം [1.0]തുടങ്ങേണ്ടകാലം	തുടങ്ങേണ്ടകാലം

അ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അതിക്രമിച്ചിരിക്കുന്നു	അതിക്രമിച്ചിരിക്കുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ന [1.0]് [1.0]‍ [1.0]മദ്യപന്‍	മദ്യപന്‍

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]മനസ്സില്‍ക്കാന്‍	മനസ്സില്‍ക്കാന്‍

ആ [1.0]ര [1.0]ോ [1.0]ട [1.0]് [1.0]ആരോട്	ആരോട്

പ [1.0]ര [1.0]ാ [1.0]ത [1.0]ി [1.0]പരാതി	പരാതി

ബ [1.0]ോ [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ൂ [1.0]? [1.0]ബോധിപ്പിക്കേണ്ടൂ?	ബോധിപ്പിക്കേണ്ടൂ?

' [1.0]മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]'മദ്യത്തില്‍	'മദ്യത്തില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മയക്കുമരുന്നില്‍	മയക്കുമരുന്നില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

ശ [1.0]ാ [1.0]ശ [1.0]് [1.0]വ [1.0]ത [1.0]മ [1.0]ോ [1.0]ച [1.0]ന [1.0]ം [1.0]' [1.0]ശാശ്വതമോചനം'	ശാശ്വതമോചനം'

ച [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]ചത്യാധിപത്യം	ചത്യാധിപത്യം

ഭ [1.0]ര [1.0]ണ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]വ [1.0]ു [1.0]ം [1.0]ഭരണവര്‍ഗവും	ഭരണവര്‍ഗവും

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സൃഷ്ടിക്കുന്ന	സൃഷ്ടിക്കുന്ന

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടികളും	രാഷ്ട്രീയപ്പാര്‍ട്ടികളും

ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]തങ്ങള്‍	തങ്ങള്‍

പ [1.0]് [1.0]ര [1.0]ജ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]പ [1.0]് [1.0]പ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]പ്രജകള്‍ക്കൊപ്പമാണെന്ന	പ്രജകള്‍ക്കൊപ്പം+ആണെന്ന

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]തോന്നല്‍	തോന്നല്‍

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]സൃഷ്ടിച്ച്	സൃഷ്ടിച്ച്

ഒ [1.0]ട [1.0]ു [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഒടുവില്‍	ഒടുവില്‍

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

ക [1.0]ള [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ീ [1.0]ര [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കളിപ്പീരാക്കുന്ന	കളിപ്പീരാക്കുന്ന

ഏ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ണ [1.0]് [1.0]ഏര്‍പ്പാടാണ്	ഏര്‍പ്പാട്+ആണ്

ഇ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇപ്പോള്‍	ഇപ്പോള്‍

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വര്‍ധിച്ചുവരുന്നത്	വര്‍ധിച്ചുവരുന്നത്

ഇ [1.0]ഷ [1.0]് [1.0]ട [1.0]ം [1.0]ഇഷ്ടം	ഇഷ്ടം

പ [1.0]ോ [1.0]ല [1.0]െ [1.0]പോലെ	പോലെ

ക [1.0]ു [1.0]ഴ [1.0]പ [1.0]് [1.0]പ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]കുഴപ്പങ്ങളുണ്ടെങ്കിലും	കുഴപ്പങ്ങള്‍+ഉണ്ട്+എങ്കിലും

ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ജനാധിപത്യമാണ്	ജനാധിപത്യം+ആണ്

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]മനുഷ്യന്‍	മനുഷ്യന്‍

പ [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പരീക്ഷിച്ചിട്ടുള്ള	പരീക്ഷിച്ചിട്ടുള്ള

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ത [1.0]വ്യത്യസ്ത	വ്യത്യസ്ത

ഭ [1.0]ര [1.0]ണ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഭരണക്രമങ്ങളില്‍	ഭരണക്രമങ്ങളില്‍

ഭ [1.0]േ [1.0]ദ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]ഭേദമെന്നാണല്ലോ	ഭേദം+എന്ന്+ആണല്ലോ

സ [1.0]ങ [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]പ [1.0]ം [1.0]സങ്കല്പം	സങ്കല്പം

ല [1.0]െ [1.0]ജ [1.0]ി [1.0]സ [1.0]് [1.0]ല [1.0]േ [1.0]ച [1.0]് [1.0]ച [1.0]ര [1.0]് [1.0]‍ [1.0]ലെജിസ്ലേച്ചര്‍	ലെജിസ്ലേച്ചര്‍

എ [1.0]ക [1.0]് [1.0]‌ [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]യ [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ീ [1.0]വ [1.0]് [1.0]എക്‌സിക്യൂട്ടീവ്	എക്‌സിക്യൂട്ടീവ്

ജ [1.0]ു [1.0]ഡ [1.0]ീ [1.0]ഷ [1.0]് [1.0]യ [1.0]റ [1.0]ി [1.0]ജുഡീഷ്യറി	ജുഡീഷ്യറി

എ [1.0]ന [1.0]് [1.0]ന [1.0]ീ [1.0]എന്നീ	എന്നീ

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മൂന്ന്	മൂന്ന്

സ [1.0]് [1.0]ത [1.0]ം [1.0]ഭ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്തംഭങ്ങളില്‍	സ്തംഭങ്ങളില്‍

ഡ [1.0]െ [1.0]മ [1.0]ോ [1.0]ക [1.0]് [1.0]ര [1.0]സ [1.0]ി [1.0]ഡെമോക്രസി	ഡെമോക്രസി

വ [1.0]ി [1.0]ര [1.0]ാ [1.0]ജ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]വിരാജിക്കുമ്പോള്‍	വിരാജിക്കുമ്പോള്‍

അ [1.0]വ [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]അവകളുടെ	അവകളുടെ

ത [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]തെറ്റുകുറ്റങ്ങള്‍	തെറ്റുകുറ്റങ്ങള്‍

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചൂണ്ടിക്കാട്ടാന്‍	ചൂണ്ടിക്കാട്ടാന്‍

പ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]പത്രമാധ്യമങ്ങളെന്ന	പത്രമാധ്യമങ്ങള്‍+എന്ന

ഫ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഫോര്‍ത്ത്	ഫോര്‍ത്ത്

എ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]എസ്റ്റേറ്റും	എസ്റ്റേറ്റും

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വളര്‍ന്നുവന്നിട്ടുണ്ട്	വളര്‍ന്നുവന്നിട്ട്+ഉണ്ട്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

അ [1.0]ച [1.0]് [1.0]ച [1.0]ട [1.0]ി [1.0]മ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]അച്ചടിമാധ്യമങ്ങളും	അച്ചടിമാധ്യമങ്ങളും

ദ [1.0]ൃ [1.0]ശ [1.0]് [1.0]യ [1.0]മ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]ദൃശ്യമാധ്യമങ്ങളും	ദൃശ്യമാധ്യമങ്ങളും

ക [1.0]ട [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കടന്ന്	കടന്ന്

സ [1.0]ൈ [1.0]ബ [1.0]ര [1.0]് [1.0]‍ [1.0]സൈബര്‍	സൈബര്‍

ല [1.0]ോ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]ലോകത്തേക്കുകൂടി	ലോകത്തേക്കുകൂടി

' [1.0]ന [1.0]ാ [1.0]ല [1.0]ാ [1.0]ം [1.0]ത [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]ം [1.0]' [1.0]'നാലാംതോട്ടം'	'നാലാംതോട്ടം'

വ [1.0]ി [1.0]ക [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ൊ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]വികസിക്കുന്നതിനൊത്ത്	വികസിക്കുന്നതിനൊത്ത്

ജ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]ജനങ്ങളെ	ജനങ്ങളെ

വ [1.0]ഞ [1.0]് [1.0]ച [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വഞ്ചിക്കുന്ന	വഞ്ചിക്കുന്ന

ച [1.0]ത [1.0]് [1.0]യ [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ചത്യാധിപത്യമായി	ചത്യാധിപത്യം+ആയി

ജ [1.0]ന [1.0]ാ [1.0]ധ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]ജനാധിപത്യം	ജനാധിപത്യം

ച [1.0]ീ [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]ോ [1.0]ചീയുകയാണോ	ചീയുക+ആണോ

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

സ [1.0]ം [1.0]ശ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]സംശയിക്കണം	സംശയിക്കണം

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്തെന്നാല്‍	എന്ത്+എന്നാല്‍

ഭ [1.0]ര [1.0]ണ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ [1.0]വ [1.0]ു [1.0]ം [1.0]ഭരണവര്‍ഗവും	ഭരണവര്‍ഗവും

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സൃഷ്ടിക്കുന്ന	സൃഷ്ടിക്കുന്ന

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടികളും	രാഷ്ട്രീയപ്പാര്‍ട്ടികളും

ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]തങ്ങള്‍	തങ്ങള്‍

പ [1.0]് [1.0]ര [1.0]ജ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]പ [1.0]് [1.0]പ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]പ്രജകള്‍ക്കൊപ്പമാണെന്ന	പ്രജകള്‍ക്കൊപ്പം+ആണെന്ന

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]തോന്നല്‍	തോന്നല്‍

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]സൃഷ്ടിച്ച്	സൃഷ്ടിച്ച്

ഒ [1.0]ട [1.0]ു [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഒടുവില്‍	ഒടുവില്‍

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

ക [1.0]ള [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ീ [1.0]ര [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കളിപ്പീരാക്കുന്ന	കളിപ്പീരാക്കുന്ന

ഏ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ണ [1.0]് [1.0]ഏര്‍പ്പാടാണ്	ഏര്‍പ്പാട്+ആണ്

ഇ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇപ്പോള്‍	ഇപ്പോള്‍

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വര്‍ധിച്ചുവരുന്നത്	വര്‍ധിച്ചുവരുന്നത്

ഉ [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഉദാഹരണങ്ങള്‍	ഉദാഹരണങ്ങള്‍

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പറയുകയാണെങ്കില്‍	പറയുക+ആണെങ്കില്‍

ജ [1.0]ന [1.0]പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ധ [1.0]ി [1.0]ജനപ്രതിനിധി	ജനപ്രതിനിധി

സ [1.0]ഭ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]സഭകളിലെ	സഭകളിലെ

3 [1.0]3 [1.0]33	33

3 [1.0]3 [1.0]33	33

ശ [1.0]ത [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]ശതമാനം	ശതമാനം

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]പ [1.0]് [1.0]ര [1.0]ാ [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ധ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]സ്ത്രീപ്രാതിനിധ്യത്തിനുവേണ്ടി	സ്ത്രീപ്രാതിനിധ്യത്തിനുവേണ്ടി

ഘ [1.0]ോ [1.0]ര [1.0]ഘ [1.0]ോ [1.0]ര [1.0]ം [1.0]ഘോരഘോരം	ഘോരഘോരം

പ [1.0]് [1.0]ര [1.0]സ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]പ്രസംഗിക്കാത്ത	പ്രസംഗിക്കാത്ത

പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]പാര്‍ട്ടികള്‍	പാര്‍ട്ടികള്‍

ഭ [1.0]ര [1.0]ണ [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]യ [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]ഭരണപക്ഷത്തായാലും	ഭരണപക്ഷത്തായാലും

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]യ [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]പ്രതിപക്ഷത്തായാലും	പ്രതിപക്ഷത്തായാലും

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ചുരുക്കമാണ്	ചുരുക്കം+ആണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]ഇവര്‍ക്കെല്ലാംകൂടി	ഇവര്‍ക്ക്+എല്ലാംകൂടി

ആ [1.0]ആ	ആ

ന [1.0]ി [1.0]യ [1.0]മ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]നിയമമങ്ങോട്ട്	നിയമമങ്ങോട്ട്

പ [1.0]് [1.0]ര [1.0]ാ [1.0]ബ [1.0]ല [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രാബല്യത്തില്‍	പ്രാബല്യത്തില്‍

എ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എത്തിച്ചുകൂടെയെന്ന്	എത്തിച്ചുകൂടെ+എന്ന്

അ [1.0]ങ [1.0]് [1.0]ങ [1.0]േ [1.0]യ [1.0]റ [1.0]് [1.0]റ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]അങ്ങേയറ്റത്തെ	അങ്ങേയറ്റത്തെ

ശ [1.0]ു [1.0]ദ [1.0]് [1.0]ധ [1.0]ാ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]വ [1.0]ു [1.0]പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]ശുദ്ധാത്മാവുപോലും	ശുദ്ധാത്മാവുപോലും

ച [1.0]ി [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ചിന്തിക്കുകയില്ല	ചിന്തിക്കുക+ഇല്ല

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]രാജ്യത്തെ	രാജ്യത്തെ

വ [1.0]ല [1.0]ു [1.0]ത [1.0]ു [1.0]ം [1.0]വലുതും	വലുതും

ച [1.0]െ [1.0]റ [1.0]ു [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ചെറുതുമായ	ചെറുതും+ആയ

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടികള്‍തന്നെയാണ്	രാഷ്ട്രീയപ്പാര്‍ട്ടികള്‍തന്നെ+ആണ്

ന [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]വ [1.0]ി [1.0]ധ [1.0]നാനാവിധ	നാന്‍+ആവിധ

ഉ [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]ഉടക്കുകളിലൂടെ	ഉടക്കുകളിലൂടെ

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹ [1.0]ത [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]അര്‍ഹതപ്പെട്ട	അര്‍ഹതപ്പെട്ട

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]സ്ത്രീ	സ്ത്രീ

സ [1.0]ം [1.0]വ [1.0]ര [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]സംവരണത്തെ	സംവരണത്തെ

ന [1.0]ി [1.0]ര [1.0]ന [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]നിരന്തരം	നിരന്തരം

ത [1.0]ു [1.0]ര [1.0]ങ [1.0]് [1.0]ക [1.0]ം [1.0]വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]തുരങ്കംവെച്ചുകൊണ്ടിരിക്കുന്നത്	തുരങ്കംവെച്ചുകൊണ്ടിരിക്കുന്നത്

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

' [1.0]പ [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ല [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]'പോപ്പുലിസ്റ്റ്	'പോപ്പുലിസ്റ്റ്

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]' [1.0]രാഷ്ട്രീയത്തിന്റെ'	രാഷ്ട്രീയത്തിന്റെ'

( [1.0]ക [1.0]ൈ [1.0]യ [1.0]ട [1.0]ി [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]) [1.0](കൈയടിരാഷ്ട്രീയത്തിന്റെ)	(കൈയടിരാഷ്ട്രീയത്തിന്റെ)

ആ [1.0]ഭ [1.0]ാ [1.0]സ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ആഭാസകരമായ	ആഭാസകരം+ആയ

അ [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അഴിഞ്ഞാട്ടങ്ങള്‍	അഴിഞ്ഞാട്ടങ്ങള്‍

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തന്നെയാണ്	തന്നെ+ആണ്

ഡ [1.0]ല [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]ഡല്‍ഹി	ഡല്‍ഹി

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]ന [1.0]ു [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ബലാത്സംഗത്തോടനുബന്ധിച്ച്	ബലാത്സംഗത്തോടനുബന്ധിച്ച്

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ഇന്ത്യന്‍	ഇന്ത്യന്‍

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടികള്‍	രാഷ്ട്രീയപ്പാര്‍ട്ടികള്‍

ക [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]കാഴ്ചവെച്ചത്	കാഴ്ചവെച്ചത്

ഫ [1.0]ോ [1.0]ണ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ഫോണിലൂടെയും	ഫോണിലൂടെയും

സ [1.0]ോ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]സോഷ്യല്‍	സോഷ്യല്‍

മ [1.0]ീ [1.0]ഡ [1.0]ി [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]മീഡിയയിലൂടെയും	മീഡിയയിലൂടെയും

സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]സംഘടിച്ച്	സംഘടിച്ച്

പ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]ാ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]പതിനായിരക്കണക്കിനാളുകള്‍	പതിന്‍+ആയിരക്കണക്കിനാളുകള്‍

റ [1.0]െ [1.0]യ [1.0]് [1.0]‌ [1.0]സ [1.0]ി [1.0]ന [1.0]ാ [1.0]ഹ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]റെയ്‌സിനാഹില്‍സ്	റെയ്‌സിനാഹില്‍സ്

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]പ്രതിരോധിച്ചപ്പോള്‍	പ്രതിരോധിച്ചപ്പോള്‍

ഡ [1.0]ല [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]യ [1.0]െ [1.0]ഡല്‍ഹിയെ	ഡല്‍ഹിയെ

റ [1.0]േ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]റേപ്പിസ്റ്റുകളുടെ	റേപ്പിസ്റ്റുകളുടെ

ന [1.0]ഗ [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]നഗരമാക്കി	നഗരം+ആക്കി

ഉ [1.0]പ [1.0]േ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ഉപേക്ഷിച്ച	ഉപേക്ഷിച്ച

ഭ [1.0]ര [1.0]ണ [1.0]വ [1.0]േ [1.0]ട [1.0]് [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]ഭരണവേട്ടക്കാര്‍തന്നെ	ഭരണവേട്ടക്കാര്‍തന്നെ

ഇ [1.0]ര [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഇരകള്‍ക്കൊത്ത്	ഇരകള്‍ക്കൊത്ത്

അ [1.0]മ [1.0]റ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]അമറാന്‍തുടങ്ങി	അമറാന്‍തുടങ്ങി

സ [1.0]മ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]െ [1.0]സമരക്കാരെ	സമരക്കാരെ

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]നിയന്ത്രിക്കാന്‍	നിയന്ത്രിക്കാന്‍

പ [1.0]ോ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

സ [1.0]േ [1.0]ന [1.0]സേന	സേന

ക [1.0]ഷ [1.0]് [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]കഷ്ടപ്പെടുമ്പോള്‍	കഷ്ടപ്പെടുമ്പോള്‍

ജ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ജനങ്ങളുടെ	ജനങ്ങളുടെ

വ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ോ [1.0]ഭ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]വികാരവിക്ഷോഭങ്ങളെ	വികാരവിക്ഷോഭങ്ങളെ

ന [1.0]് [1.0]യ [1.0]ാ [1.0]യ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ന്യായീകരിച്ച്	ന്യായീകരിച്ച്

പ [1.0]് [1.0]ര [1.0]സ [1.0]ി [1.0]ഡ [1.0]ന [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]പ്രസിഡന്റും	പ്രസിഡന്റും

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]മ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രധാനമന്ത്രിയും	പ്രധാനമന്ത്രിയും

പ [1.0]് [1.0]ര [1.0]സ [1.0]് [1.0]ത [1.0]ാ [1.0]വ [1.0]ന [1.0]യ [1.0]ി [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]പ്രസ്താവനയിറക്കി	പ്രസ്താവനയിറക്കി

സ [1.0]ോ [1.0]ണ [1.0]ി [1.0]യ [1.0]ാ [1.0]ഗ [1.0]ാ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]സോണിയാഗാന്ധിയും	സോണിയാഗാന്ധിയും

ര [1.0]ാ [1.0]ഹ [1.0]ു [1.0]ല [1.0]് [1.0]‍ [1.0]ഗ [1.0]ാ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]രാഹുല്‍ഗാന്ധിയും	രാഹുല്‍ഗാന്ധിയും

വ [1.0]ര [1.0]െ [1.0]വരെ	വരെ

പ [1.0]ു [1.0]റ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]പുറത്തിറങ്ങി	പുറത്തിറങ്ങി

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ഷ [1.0]േ [1.0]ധ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ൊ [1.0]പ [1.0]് [1.0]പ [1.0]ം [1.0]പ്രതിഷേധകര്‍ക്കൊപ്പം	പ്രതിഷേധകര്‍ക്ക്+ഒപ്പം

അ [1.0]ണ [1.0]ി [1.0]ന [1.0]ി [1.0]ര [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അണിനിരന്നു	അണിനിരന്നു

ഭ [1.0]ര [1.0]ണ [1.0]ക [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ഭരണകക്ഷിയുടെ	ഭരണകക്ഷിയുടെ

പ [1.0]് [1.0]ര [1.0]ക [1.0]ട [1.0]ന [1.0]പ [1.0]ര [1.0]ത [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രകടനപരതയില്‍	പ്രകടനപരതയില്‍

സ [1.0]് [1.0]ത [1.0]ബ [1.0]് [1.0]ധ [1.0]ര [1.0]ാ [1.0]യ [1.0]സ്തബ്ധരായ	സ്തബ്ധരായ

ബ [1.0]ി [1.0]ബി	ബി

ജ [1.0]െ [1.0]ജെ	ജെ

പ [1.0]ി [1.0]പി	പി

യ [1.0]ു [1.0]ം [1.0]യും	യും

ഇ [1.0]ട [1.0]ത [1.0]ു [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ട [1.0]് [1.0]ട [1.0]െ [1.0]ഇടതുപാര്‍ട്ടികളുമാകട്ടെ	ഇടതുപാര്‍ട്ടികളും+ആകട്ടെ

ജ [1.0]ന [1.0]ര [1.0]ോ [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ജനരോഷത്തിന്റെ	ജനരോഷത്തിന്റെ

പ [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ാ [0.0]വ [1.0]ധ [1.0]ി [1.0]പരമാവധി	പരം+ആവധി

വ [1.0]ി [1.0]ള [1.0]വ [1.0]െ [1.0]ട [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]വിളവെടുപ്പിനായി	വിളവെടുപ്പിന്‍+ആയി

പ [1.0]ത [1.0]ി [1.0]ന [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ട [1.0]വ [1.0]ു [1.0]ം [1.0]പതിനെട്ടടവും	പതിനെട്ടടവും

പ [1.0]യ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]പയറ്റി	പയറ്റി

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ീ [1.0]ട [1.0]് [1.0]പിന്നീട്	പിന്നീട്

വ [1.0]് [1.0]ര [1.0]ണ [1.0]ി [1.0]ത [1.0]ര [1.0]ാ [1.0]യ [1.0]വ്രണിതരായ	വ്രണിതരായ

ജ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ജനങ്ങളുടെ	ജനങ്ങളുടെ

ആ [1.0]ക [1.0]് [1.0]ര [1.0]േ [1.0]ാ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ആക്രോശങ്ങള്‍ക്കൊത്ത്	ആക്രോശങ്ങള്‍ക്കൊത്ത്

ഓ [1.0]ര [1.0]ോ [1.0]ഓരോ	ഓരോ

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടി	രാഷ്ട്രീയപ്പാര്‍ട്ടി

ന [1.0]േ [1.0]ത [1.0]ൃ [1.0]ത [1.0]് [1.0]വ [1.0]വ [1.0]ു [1.0]ം [1.0]നേതൃത്വവും	നേതൃത്വവും

ഉ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉറഞ്ഞുതുള്ളുന്ന	ഉറഞ്ഞുത്+ഉള്ളുന്ന

ക [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]കാഴ്ചയാണ്	കാഴ്ച+ആണ്

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ട [1.0]ന [1.0]ീ [1.0]ള [1.0]ം [1.0]രാജ്യത്തുടനീളം	രാജ്യത്തുടനീളം

ന [1.0]ട [1.0]ന [1.0]മ [1.0]ാ [1.0]ട [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]നടനമാടിയത്	നടനമാടിയത്

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ബലാത്സംഗികള്‍ക്ക്	ബലാത്സംഗികള്‍ക്ക്

മ [1.0]ര [1.0]ണ [1.0]ം [1.0]വ [1.0]ര [1.0]െ [1.0]മരണംവരെ	മരണംവരെ

ത [1.0]ട [1.0]വ [1.0]ു [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]തടവുശിക്ഷ	തടവുശിക്ഷ

പ [1.0]ോ [1.0]ര [1.0]ാ [1.0]പോരാ	പോരാ

മ [1.0]ര [1.0]ണ [1.0]ം [1.0]വ [1.0]ര [1.0]െ [1.0]മരണംവരെ	മരണംവരെ

ത [1.0]ൂ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]തൂക്കുകയര്‍	തൂക്കുകയര്‍

പ [1.0]ോ [1.0]ര [1.0]ാ [1.0]പോരാ	പോരാ

ന [1.0]പ [1.0]ു [1.0]ം [1.0]സ [1.0]ക [1.0]ത [1.0]് [1.0]വ [1.0]ം [1.0]നപുംസകത്വം	നപുംസകത്വം

വ [1.0]ര [1.0]െ [1.0]വരെ	വരെ

ഷ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ീ [1.0]ക [1.0]ര [1.0]ണ [1.0]ം [1.0]ഷണ്ഡീകരണം	ഷണ്ഡീകരണം

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]തുടങ്ങിയ	തുടങ്ങിയ

ദ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ന [1.0]മ [1.0]ു [1.0]റ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ദണ്ഡനമുറകള്‍	ദണ്ഡനമുറകള്‍

ന [1.0]ാ [1.0]ന [1.0]ാ [1.0]ത [1.0]ു [1.0]റ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നാനാതുറകളില്‍	നാനാതുറകളില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നിന്ന്	നിന്ന്

ക [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]കല്‍പ്പിക്കപ്പെട്ടപ്പോള്‍	കല്‍പ്പിക്കപ്പെട്ടപ്പോള്‍

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടി	രാഷ്ട്രീയപ്പാര്‍ട്ടി

ന [1.0]േ [1.0]ത [1.0]ൃ [1.0]ത [1.0]് [1.0]വ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]നേതൃത്വങ്ങളും	നേതൃത്വങ്ങളും

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]പ [1.0]ി [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ഏറ്റുപിടിച്ചു	ഏറ്റുപിടിച്ചു

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ബലാത്സംഗക്കുറ്റത്തിന്	ബലാത്സംഗക്കുറ്റത്തിന്

ക [1.0]േ [1.0]സ [1.0]െ [1.0]ട [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]കേസെടുപ്പോ	കേസെടുപ്പോ

വ [1.0]ി [1.0]ച [1.0]ാ [1.0]ര [1.0]ണ [1.0]യ [1.0]ോ [1.0]വിചാരണയോ	വിചാരണയോ

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]മ [1.0]ി [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ആവശ്യമില്ലെന്നും	ആവശ്യമില്ല+എന്നും

ഡ [1.0]ല [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ം [1.0]ഡല്‍ഹിസംഭവം	ഡല്‍ഹിസംഭവം

ഉ [1.0]ള [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്‍പ്പെടെയുള്ള	ഉള്‍പ്പെടെ+ഉള്ള

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]െ [1.0]പ്രതികളെ	പ്രതികളെ

ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തങ്ങള്‍ക്ക്	തങ്ങള്‍ക്ക്

വ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]വിട്ടുതന്നാല്‍	വിട്ടുതന്നാല്‍

മ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]മതിയെന്നും	മതി+എന്നും

ആ [1.0]ര [1.0]ോ [1.0]ആരോ	ആരോ

അ [1.0]ഭ [1.0]ി [1.0]പ [1.0]് [1.0]ര [1.0]ാ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ഴ [1.0]ു [1.0]ം [1.0]അഭിപ്രായപ്പെട്ടപ്പോഴും	അഭിപ്രായപ്പെട്ടപ്പോഴും

ക [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]കക്ഷിരാഷ്ട്രിയക്കാര്‍	കക്ഷിരാഷ്ട്രിയക്കാര്‍

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]അതിന്	അതിന്

മ [1.0]ൗ [1.0]ന [1.0]ം [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]മൗനംകൊണ്ട്	മൗനംകൊണ്ട്

സ [1.0]മ [1.0]് [1.0]മ [1.0]ത [1.0]ം [1.0]സമ്മതം	സമ്മതം

മ [1.0]ൂ [1.0]ള [1.0]ി [1.0]മൂളി	മൂളി

ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കത്തുന്ന	കത്തുന്ന

ജ [1.0]ന [1.0]വ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]ജനവികാരം	ജനവികാരം

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]കണക്കിലെടുത്ത	കണക്കിലെടുത്ത

മ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]സ [1.0]ഭ [1.0]ാ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]മന്ത്രിസഭായോഗം	മന്ത്രിസഭായോഗം

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ബലാത്സംഗത്തെപ്പറ്റി	ബലാത്സംഗത്തെപ്പറ്റി

പ [1.0]ഠ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]പഠിച്ച്	പഠിച്ച്

ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]പ [1.0]ര [1.0]ി [1.0]ഷ [1.0]് [1.0]‌ [1.0]ക [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ശിക്ഷാപരിഷ്‌കരണങ്ങള്‍	ശിക്ഷാപരിഷ്‌കരണങ്ങള്‍

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]നിര്‍ദേശിക്കാന്‍	നിര്‍ദേശിക്കാന്‍

ജ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]സ [1.0]് [1.0]ജസ്റ്റിസ്	ജസ്റ്റിസ്

ജ [1.0]െ [1.0]ജെ	ജെ

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]വര്‍മ	വര്‍മ

ക [1.0]മ [1.0]് [1.0]മ [1.0]ീ [1.0]ഷ [1.0]ന [1.0]െ [1.0]കമ്മീഷനെ	കമ്മീഷനെ

ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]തുടര്‍ന്ന്	തുടര്‍ന്ന്

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]നിയമിച്ചു	നിയമിച്ചു

അ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ഴ [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അപ്പോഴേക്ക്	അപ്പോഴേക്ക്

പ [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]പക്ഷേ	പക്ഷേ

വ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വികാരേറ്റത്തിന്റെ	വികാരേറ്റത്തിന്റെ

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]മ [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കൊടുമുടികള്‍	കൊടുമുടികള്‍

ത [1.0]ാ [1.0]ഴ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]താഴുകയും	താഴുകയും

വ [1.0]ി [1.0]വ [1.0]േ [1.0]ക [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]വിവേകപൂര്‍വമായ	വിവേകപൂര്‍വം+ആയ

പ [1.0]ു [1.0]ന [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ന [1.0]് [1.0]ത [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]പുനര്‍ച്ചിന്തകള്‍	പുനര്‍ച്ചിന്തകള്‍

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]വ [1.0]ാ [1.0]ദ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ഉത്തരവാദപ്പെട്ട	ഉത്തരവാദപ്പെട്ട

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]സ [1.0]ം [1.0]ഘ [1.0]ട [1.0]ന [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]സ്ത്രീസംഘടനകളുടെ	സ്ത്രീസംഘടനകളുടെ

ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഭാഗത്തുനിന്നും	ഭാഗത്തുനിന്നും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]മറ്റും	മറ്റും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]വ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]ഉണ്ടാവുകയും	ഉണ്ടാവുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെയ്തിരുന്നു	ചെയ്തിരുന്നു

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ബലാത്സംഗത്തിന്	ബലാത്സംഗത്തിന്

വ [1.0]ധ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]വധശിക്ഷ	വധശിക്ഷ

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]നല്‍കിയാല്‍	നല്‍കിയാല്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ഇ [1.0]ര [1.0]യ [1.0]െ [1.0]ഇരയെ	ഇരയെ

ക [1.0]ൊ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കൊന്നുകളയാനുള്ള	കൊന്നുകളയാന്‍+ഉള്ള

പ [1.0]് [1.0]ര [1.0]വ [1.0]ണ [1.0]ത [1.0]പ്രവണത	പ്രവണത

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വളര്‍ത്തുമെന്ന്	വളര്‍ത്തും+എന്ന്

ന [1.0]ി [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]നിരീക്ഷിക്കപ്പെട്ടു	നിരീക്ഷിക്കപ്പെട്ടു

വ [1.0]ീ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ൊ [1.0]ര [1.0]ു [1.0]വീണ്ടുമൊരു	വീണ്ടും+ഒരു

ഉ [1.0]ദ [1.0]് [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]ി [1.0]ധ [1.0]ം [1.0]ഉദ്ധാരണമുണ്ടാകാത്തവിധം	ഉദ്ധാരണം+ഉണ്ടാകാത്തവിധം

ഷ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ീ [1.0]ക [1.0]ര [1.0]ണ [1.0]ം [1.0]ഷണ്ഡീകരണം	ഷണ്ഡീകരണം

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

പ [1.0]ദ [1.0]പ [1.0]് [1.0]ര [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]പദപ്രയോഗം	പദപ്രയോഗം

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]ത [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ [1.0]ോ [1.0]യ [1.0]ി [1.0]തന്നെതളര്‍ന്നുപോയി	തന്നെതളര്‍ന്നുപോയി

യ [1.0]ു [1.0]ദ [1.0]് [1.0]ധ [1.0]ക [1.0]ാ [1.0]ല [1.0]ാ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]യുദ്ധകാലാടിസ്ഥാനത്തില്‍	യുദ്ധകാലാടിസ്ഥാനത്തില്‍

അ [1.0]ന [1.0]ു [1.0]വ [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]അനുവദിക്കപ്പെട്ട	അനുവദിക്കപ്പെട്ട

സ [1.0]മ [1.0]യ [1.0]ം [1.0]സമയം	സമയം

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]മ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കഴിയുംമുമ്പായിരുന്നു	കഴിയുംമുമ്പായിരുന്നു

ജ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]സ [1.0]് [1.0]ജസ്റ്റിസ്	ജസ്റ്റിസ്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]വര്‍മ	വര്‍മ

ക [1.0]മ [1.0]് [1.0]മ [1.0]ീ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]കമ്മീഷന്‍	കമ്മീഷന്‍

ക [1.0]ു [1.0]റ [1.0]േ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]കുറേയെല്ലാം	കുറേ+എല്ലാം

വ [1.0]ി [1.0]വ [1.0]േ [1.0]ക [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]വിവേകപൂര്‍ണമായ	വിവേകപൂര്‍ണം+ആയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

റ [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]േ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]റെക്കമെന്റേഷന്‍	റെക്കം+എന്റേഷന്‍

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]റിപ്പോര്‍ട്ട്	റിപ്പോര്‍ട്ട്

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ബലാത്സംഗ	ബലാത്സംഗ

ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ക [1.0]ള [1.0]െ [1.0]ശിക്ഷകളെ	ശിക്ഷകളെ

സ [1.0]ം [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]സംബന്ധിച്ച്	സംബന്ധിച്ച്

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]സര്‍ക്കാറിന്	സര്‍ക്കാറിന്

സ [1.0]മ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]സമര്‍പ്പിച്ചത്	സമര്‍പ്പിച്ചത്

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]് [1.0]യ [1.0]വ [1.0]ശ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]നിര്‍ഭാഗ്യവശാല്‍	നിര്‍ഭാഗ്യവശാല്‍

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സര്‍ക്കാറിന്റെ	സര്‍ക്കാറിന്റെ

പ [1.0]ബ [1.0]് [1.0]ല [1.0]ി [1.0]സ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]പബ്ലിസിറ്റി	പബ്ലിസിറ്റി

സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]സ്റ്റണ്ടും	സ്റ്റണ്ടും

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ല [1.0]ത [1.0]യ [1.0]ു [1.0]ം [1.0]കുടിലതയും	കുടിലതയും

ആ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ത [1.0]ാ [1.0]ര [1.0]ാ [1.0]ഹ [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]വ [1.0]ു [1.0]ം [1.0]ആത്മാര്‍ഥതാരാഹിത്യവും	ആത്മാര്‍ഥതാരാഹിത്യവും

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

വ [1.0]ി [1.0]ള [1.0]ം [1.0]ബ [1.0]ര [1.0]ം [1.0]വിളംബരം	വിളംബരം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]യ [1.0]ി [1.0]ചെയ്യുന്നതായിപ്പോയി	ചെയ്യുന്നത്+ആയിപ്പോയി

ജ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]സ [1.0]് [1.0]ജസ്റ്റിസ്	ജസ്റ്റിസ്

ജ [1.0]െ [1.0]ജെ	ജെ

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]വര്‍മ	വര്‍മ

ക [1.0]മ [1.0]് [1.0]മ [1.0]ീ [1.0]ഷ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]കമ്മീഷന്റെ	കമ്മീഷന്റെ

ശ [1.0]ു [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ക [1.0]ള [1.0]ി [1.0]ന [1.0]് [1.0]മ [1.0]േ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ശുപാര്‍ശകളിന്മേലുള്ള	ശുപാര്‍ശകളിന്മേല്‍+ഉള്ള

ക [1.0]ാ [1.0]ബ [1.0]ി [1.0]ന [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]കാബിനറ്റ്	കാബിനറ്റ്

ന [1.0]ട [1.0]പ [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]നടപടികള്‍	നടപടികള്‍

പ [1.0]ല [1.0]ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]പലതരത്തിലാണ്	പലതരത്തില്‍+ആണ്

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സര്‍ക്കാറിന്റെ	സര്‍ക്കാറിന്റെ

ത [1.0]ീ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]തീരുമാനങ്ങള്‍	തീരുമാനങ്ങള്‍

അ [1.0]ങ [1.0]് [1.0]ങ [1.0]േ [1.0]യ [1.0]റ [1.0]് [1.0]റ [1.0]ം [1.0]അങ്ങേയറ്റം	അങ്ങേയറ്റം

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]േ [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അധിക്ഷേപാര്‍ഹമായി	അധിക്ഷേപാര്‍ഹം+ആയി

ത [1.0]ീ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]തീരുന്നതെന്ന്	തീരുന്നത്+എന്ന്

പ [1.0]റ [1.0]യ [1.0]ാ [1.0]ം [1.0]പറയാം	പറയാം

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ആദ്യമായി	ആദ്യം+ആയി

ഗ [1.0]ൗ [1.0]ര [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]േ [1.0]റ [1.0]ി [1.0]യ [1.0]ഗൗരവമേറിയ	ഗൗരവം+ഏറിയ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]ണ [1.0]ം [1.0]നിയമനിര്‍മാണം	നിയമനിര്‍മാണം

വ [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ബ [1.0]ാ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വോട്ടുബാങ്കില്‍	വോട്ടുബാങ്കില്‍

ക [1.0]ണ [1.0]് [1.0]ണ [1.0]ു [1.0]ം [1.0]ന [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]കണ്ണുംനട്ട്	കണ്ണുംനട്ട്

പ [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ല [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പോപ്പുലിസ്റ്റ്	പോപ്പുലിസ്റ്റ്

പ [1.0]ര [1.0]ി [1.0]ഗ [1.0]ണ [1.0]ന [1.0]യ [1.0]ോ [1.0]ട [1.0]െ [1.0]പരിഗണനയോടെ	പരിഗണനയോടെ

ധ [1.0]ൃ [1.0]ത [1.0]ി [1.0]വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ധൃതിവെച്ച്	ധൃതിവെച്ച്

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നടത്തിയതുകൊണ്ട്	നടത്തിയതുകൊണ്ട്

വ [1.0]ധ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]യ [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ം [1.0]വധശിക്ഷയടക്കം	വധശിക്ഷയടക്കം

അ [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അടങ്ങുന്ന	അടങ്ങുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ഭ [1.0]േ [1.0]ദ [1.0]ഗ [1.0]ത [1.0]ി [1.0]നിയമഭേദഗതി	നിയമഭേദഗതി

സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ങ [1.0]് [1.0]സ്റ്റാന്‍ഡിങ്	സ്റ്റാന്‍ഡിങ്

ക [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കമ്മിറ്റിക്ക്	കമ്മിറ്റിക്ക്

വ [1.0]ി [1.0]ട [1.0]ാ [1.0]ത [1.0]െ [1.0]വിടാതെ	വിടാതെ

പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പാര്‍ലമെന്റില്‍	പാര്‍ലം+എന്റില്‍

അ [1.0]വ [1.0]ത [1.0]ര [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]െ [1.0]അവതരിപ്പിക്കാതെ	അവതരിപ്പിക്കാതെ

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ന [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]ഓര്‍ഡിനന്‍സിലൂടെ	ഓര്‍ഡിനന്‍സിലൂടെ

ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കൊണ്ടുവരുന്നത്	കൊണ്ടുവരുന്നത്

ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ു [1.0]ം [1.0]തീര്‍ച്ചയായും	തീര്‍ച്ച+ആയും

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]രാഷ്ട്രീയ	രാഷ്ട്രീയ

ഗ [1.0]ോ [1.0]ള [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ാ [1.0]ണ [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ഗോളടിക്കാണെന്ന	ഗോളടിക്ക്+ആണെന്ന

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കാര്യത്തില്‍	കാര്യത്തില്‍

സ [1.0]ം [1.0]ശ [1.0]യ [1.0]മ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സംശയമില്ല	സംശയമില്ല

പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പാര്‍ലമെന്റിന്റെ	പാര്‍ലം+എന്റിന്റെ

ബ [1.0]ജ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ബജറ്റ്	ബജറ്റ്

സ [1.0]െ [1.0]ഷ [1.0]ന [1.0]് [1.0]സെഷന്	സെഷന്

വ [1.0]െ [1.0]റ [1.0]ു [1.0]ം [1.0]വെറും	വെറും

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]മൂന്നാഴ്ച	മൂന്നാഴ്ച

ബ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ഴ [0.0]ാ [1.0]ണ [1.0]് [1.0]ബാക്കിയുള്ളപ്പോഴാണ്	ബാക്കി+ഉള്ളപ്പോഴ്+ആണ്

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ന [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ഓര്‍ഡിനന്‍സ്	ഓര്‍ഡിനന്‍സ്

പ [1.0]് [1.0]ര [1.0]ഖ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]പ്രഖ്യാപനമെന്ന്	പ്രഖ്യാപനം+എന്ന്

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]മനസ്സിലാക്കണം	മനസ്സില്‍+ആക്കണം

വ [1.0]ധ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]വ [1.0]ക [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]് [1.0]വധശിക്ഷാവകുപ്പ്	വധശിക്ഷാവകുപ്പ്

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ബലാത്സംഗത്തിന്റെ	ബലാത്സംഗത്തിന്റെ

ഇ [1.0]ര [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഇരകള്‍ക്ക്	ഇരകള്‍ക്ക്

ദ [1.0]ോ [1.0]ഷ [1.0]മ [1.0]േ [1.0]ദോഷമേ	ദോഷമേ

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ൂ [1.0]ചെയ്യൂ	ചെയ്യൂ

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ശാസ്ത്രീയമായി	ശാസ്ത്രീയം+ആയി

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]സ്ഥാപിക്കപ്പെട്ടിട്ടും	സ്ഥാപിക്കപ്പെട്ടിട്ടും

ത [1.0]ൂ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]റ [1.0]ി [1.0]ന [1.0]ോ [1.0]ട [1.0]് [1.0]തൂക്കുകയറിനോട്	തൂക്കുക+അറിനോട്

ക [1.0]ാ [1.0]ണ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]കാണിച്ച	കാണിച്ച

ആ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]ആര്‍ത്തിയും	ആര്‍ത്തിയും

ക [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ൊ [1.0]പ [1.0]് [1.0]പ [1.0]ം [1.0]ത [1.0]ൂ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]കാറ്റിനൊപ്പംതൂറ്റി	കാറ്റിന്‍+ഒപ്പംതൂറ്റി

ന [1.0]േ [1.0]ട [1.0]് [1.0]ട [1.0]ം [1.0]ക [1.0]ൈ [1.0]വ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]നേട്ടംകൈവരിക്കാനുള്ള	നേട്ടംകൈവരിക്കാന്‍+ഉള്ള

ക [1.0]ു [1.0]ട [1.0]ി [1.0]ല [1.0]ത [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]കുടിലതതന്നെയാണ്	കുടിലതതന്നെ+ആണ്

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]പ [1.0]ു [1.0]റ [1.0]മ [1.0]േ [1.0]ഇതിനുപുറമേ	ഇതിനുപുറമേ

മ [1.0]ാ [1.0]ന [1.0]ഭ [1.0]ം [1.0]ഗ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]മാനഭംഗപ്പെടുന്ന	മാനഭംഗപ്പെടുന്ന

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ത [1.0]് [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ോ [1.0]ട [1.0]് [1.0]സ്ത്രീത്വത്തിനോട്	സ്ത്രീത്വത്തിനോട്

ത [1.0]ര [1.0]ി [1.0]മ [1.0]് [1.0]പ [1.0]ു [1.0]പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]തരിമ്പുപോലും	തരിമ്പുപോലും

ആ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ത [1.0]പ [1.0]ു [1.0]ല [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ത [1.0]െ [1.0]ആത്മാര്‍ഥതപുലര്‍ത്താതെ	ആത്മാര്‍ഥതപുലര്‍ത്താതെ

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

വ [1.0]ി [1.0]ഡ [1.0]് [1.0]ഢ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വിഡ്ഢികളാക്കാന്‍	വിഡ്ഢികള്‍+ആക്കാന്‍

ശ [1.0]് [1.0]ര [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ശ്രമിക്കുന്നു	ശ്രമിക്കുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]എന്നതുകൂടി	എന്നതുകൂടി

ആ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ആന്റി	ആന്റി

സ [1.0]െ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]സെക്ഷ്വല്‍	സെക്ഷ്വല്‍

അ [1.0]സ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]അസോള്‍ട്ട്	അസോള്‍ട്ട്

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ന [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ന [1.0]െ [1.0]ഓര്‍ഡിനന്‍സിനെ	ഓര്‍ഡിനന്‍സിനെ

അ [1.0]ത [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]ം [1.0]അത്യന്തം	അത്യന്തം

ന [1.0]ി [1.0]ന [1.0]് [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നിന്ദ്യമാക്കിത്തീര്‍ക്കുന്നുണ്ട്	നിന്ദ്യം+ആക്കിത്തീര്‍ക്കുന്നുണ്ട്

ജ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]സ [1.0]് [1.0]ജസ്റ്റിസ്	ജസ്റ്റിസ്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]വര്‍മ	വര്‍മ

ക [1.0]മ [1.0]് [1.0]മ [1.0]ീ [1.0]ഷ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]കമ്മീഷന്റെ	കമ്മീഷന്റെ

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]റിപ്പോര്‍ട്ടിന്റെ	റിപ്പോര്‍ട്ടിന്റെ

മ [1.0]ു [1.0]ഖ [1.0]് [1.0]യ [1.0]മുഖ്യ	മുഖ്യ

ശ [1.0]ു [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ക [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ൊ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ശുപാര്‍ശകളിലൊന്ന്	ശുപാര്‍ശകളില്‍+ഒന്ന്

പ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ള [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]െ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]യ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പട്ടാളക്കാര്‍ക്കെതിരായുള്ള	പട്ടാളക്കാര്‍ക്ക്+എതിര്‍+ആയുള്ള

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ബലാത്സംഗക്കുറ്റങ്ങള്‍	ബലാത്സംഗക്കുറ്റങ്ങള്‍

മ [1.0]ി [1.0]ല [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]റ [1.0]ി [1.0]മിലിട്ടറി	മിലിട്ടറി

ക [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കോര്‍ട്ടുകളില്‍	കോര്‍ട്ടുകളില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നിന്ന്	നിന്ന്

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]മാറ്റി	മാറ്റി

സ [1.0]ി [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സിവില്‍	സിവില്‍

ക [1.0]ോ [1.0]ട [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കോടതികളുടെ	കോടതികളുടെ

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]പ [1.0]ര [1.0]ി [1.0]ധ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അധികാരപരിധിയില്‍	അധികാരപരിധിയില്‍

ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ര [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]കൊണ്ടുവരാനുള്ളതായിരുന്നല്ലോ	കൊണ്ടുവരാന്‍+ഉള്ളത്+ആയിരുന്നല്ലോ

പ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ള [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]പട്ടാളക്കാരുടെ	പട്ടാളക്കാരുടെ

ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഭാഗത്തുനിന്നുള്ള	ഭാഗത്തുനിന്നുള്ള

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ബലാത്സംഗങ്ങള്‍	ബലാത്സംഗങ്ങള്‍

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]വര്‍ധിച്ചുവരുന്നതിനാലും	വര്‍ധിച്ചുവരുന്നതിനാലും

അ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അതിനുമുന്നില്‍	അതിനുമുന്നില്‍

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]സ്ത്രീകള്‍	സ്ത്രീകള്‍

ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]തീര്‍ത്തും	തീര്‍ത്തും

ന [1.0]ി [1.0]സ [1.0]് [1.0]സ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]നിസ്സഹായരാകുന്നതിനാലും	നിസ്സഹായര്‍+ആകുന്നതിനാലും

ഈ [1.0]ഈ	ഈ

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ം [1.0]നിര്‍ദേശം	നിര്‍ദേശം

പ [1.0]ര [1.0]മ [1.0]പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പരമപ്രധാനമായിരുന്നു	പരമപ്രധാനം+ആയിരുന്നു

അ [1.0]ഫ [1.0]് [1.0]‌ [1.0]സ [1.0]അഫ്‌സ	അഫ്‌സ

( [1.0]ആ [1.0]ം [1.0]ഡ [1.0]് [1.0](ആംഡ്	(ആംഡ്

ഫ [1.0]ോ [1.0]ഴ [1.0]് [1.0]‌ [1.0]സ [1.0]് [1.0]ഫോഴ്‌സ്	ഫോഴ്‌സ്

സ [1.0]് [1.0]‌ [1.0]പ [1.0]െ [1.0]ഷ [1.0]് [1.0]യ [1.0]ല [1.0]് [1.0]‍ [1.0]സ്‌പെഷ്യല്‍	സ്‌പെഷ്യല്‍

പ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]പവര്‍	പവര്‍

ആ [1.0]ക [1.0]് [1.0]ട [1.0]് [1.0]) [1.0]ആക്ട്)	ആക്ട്)

വ [1.0]ാ [1.0]ഴ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വാഴുന്ന	വാഴുന്ന

വ [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ഴ [0.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]വടക്കുകിഴക്കന്‍	വടക്കുകിഴക്കന്‍

സ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സംസ്ഥാനങ്ങളില്‍	സംസ്ഥാനങ്ങളില്‍

മ [1.0]ി [1.0]ല [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]റ [1.0]ി [1.0]മിലിട്ടറി	മിലിട്ടറി

റ [1.0]േ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ക [1.0]ള [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]റേപ്പുകളാല്‍	റേപ്പുകളാല്‍

പ [1.0]ൊ [1.0]റ [1.0]ു [1.0]ത [1.0]ി [1.0]മ [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]പൊറുതിമുട്ടിയ	പൊറുതിമുട്ടിയ

മ [1.0]ണ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ര [1.0]ി [1.0]മണിപ്പുരി	മണിപ്പുരി

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]സ്ത്രീകള്‍	സ്ത്രീകള്‍

I [1.0]n [1.0]d [1.0]i [1.0]a [1.0]n [1.0]Indian	Indian

a [1.0]r [1.0]m [1.0]y [1.0]army	army

r [1.0]a [1.0]p [1.0]e [1.0]rape	rape

u [1.0]s [1.0]us	us

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ബ [1.0]ാ [1.0]ന [1.0]റ [1.0]ു [1.0]ം [1.0]ബാനറും	ബാനറും

പ [1.0]ി [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]പിടിച്ച്	പിടിച്ച്

ന [1.0]ഗ [1.0]് [1.0]‌ [1.0]ന [1.0]ജ [1.0]ാ [1.0]ഥ [1.0]നഗ്‌നജാഥ	നഗ്‌നജാഥ

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ത [1.0]ു [1.0]ം [1.0]നടത്തിയതും	നടത്തിയതും

അ [1.0]ഫ [1.0]് [1.0]‌ [1.0]സ [1.0]് [1.0]പ [1.0]അഫ്‌സ്പ	അഫ്‌സ്പ

പ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]വ [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]പിന്‍വലിക്കാനായി	പിന്‍വലിക്കാന്‍+ആയി

ഇ [1.0]റ [1.0]ോ [1.0]ം [1.0]ഇറോം	ഇറോം

ഷ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ി [1.0]ള [1.0]ഷര്‍മിള	ഷര്‍മിള

പ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ൊ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]പതിനൊന്നുവര്‍ഷമായി	പതിന്‍+ഒന്നുവര്‍ഷം+ആയി

ന [1.0]ി [1.0]ര [1.0]ാ [1.0]ഹ [1.0]ാ [1.0]ര [1.0]മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]ഠ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]നിരാഹാരമനുഷ്ഠിക്കുന്നതും	നിരാഹാരമനുഷ്ഠിക്കുന്നതും

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ഓര്‍ക്കുക	ഓര്‍ക്കുക

പ [1.0]ാ [1.0]ദ [1.0]സ [1.0]േ [1.0]വ [1.0]ക [1.0]ര [1.0]ാ [1.0]യ [1.0]പാദസേവകരായ	പാദസേവകരായ

ക [1.0]ീ [1.0]ഴ [1.0]ു [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]ഗ [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ു [1.0]ട [1.0]െ [1.0]കീഴുദ്യോഗസ്ഥരുടെ	കീഴുദ്യോഗസ്ഥര്‍+ഉടെ

ല [1.0]ൈ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]പ [1.0]ര [1.0]ാ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ലൈംഗികപരാക്രമങ്ങള്‍	ലൈംഗികപരാക്രമങ്ങള്‍

ക [1.0]ര [1.0]ു [1.0]ണ [1.0]ാ [1.0]വ [1.0]ാ [1.0]ര [1.0]ി [1.0]ധ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]കരുണാവാരിധികളായ	കരുണാവാരിധികള്‍+ആയ

മ [1.0]േ [1.0]ല [1.0]ു [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]ഗ [1.0]സ [1.0]് [1.0]ഥ [1.0]ജ [1.0]ഡ [1.0]് [1.0]ജ [1.0]ി [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]മേലുദ്യോഗസ്ഥജഡ്ജിമാര്‍	മേലുദ്യോഗസ്ഥജഡ്ജിമാര്‍

പ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ള [1.0]ക [1.0]് [1.0]ക [1.0]ോ [1.0]ട [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പട്ടാളക്കോടതികളില്‍	പട്ടാളക്കോടതികളില്‍

മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]വ [1.0]ാ [1.0]റ [1.0]ു [1.0]ം [1.0]മിക്കവാറും	മിക്കവാറും

മ [1.0]ാ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]വ [1.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]മാപ്പാക്കിവിടുന്ന	മാപ്പാക്കിവിടുന്ന

ച [1.0]ര [1.0]ി [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]ചരിത്രമേ	ചരിത്രമേ

ഇ [1.0]ത [1.0]ു [1.0]വ [1.0]ര [1.0]െ [1.0]ഇതുവരെ	ഇതുവരെ

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ൂ [1.0]ഉണ്ടായിട്ടുള്ളൂ	ഉണ്ടായിട്ടുള്ളൂ

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]എന്നിട്ടും	എന്നിട്ടും

ജ [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]ജവാന്മാരുടെ	ജവാന്മാരുടെ

ബ [1.0]ാ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]സ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ബാലാത്സംഗക്കേസുകള്‍	ബാലാത്സംഗക്കേസുകള്‍

സ [1.0]ി [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ോ [1.0]ട [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]സിവില്‍കോടതികളിലേക്ക്	സിവില്‍കോടതികളിലേക്ക്

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]മാറ്റുന്നതിനും	മാറ്റുന്നതിനും

സ [1.0]് [1.0]വ [1.0]ന [1.0]് [1.0]ത [1.0]ം [1.0]സ്വന്തം	സ്വന്തം

ക [1.0]മ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ന [1.0]് [1.0]കമാന്‍ഡിന്	കമാന്‍ഡിന്

ക [1.0]ീ [1.0]ഴ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കീഴിലുള്ള	കീഴില്‍+ഉള്ള

ല [1.0]ൈ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]ാ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ലൈംഗികാക്രമണങ്ങള്‍ക്ക്	ലൈംഗികാക്രമണങ്ങള്‍ക്ക്

മ [1.0]ി [1.0]ല [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]റ [1.0]ി [1.0]മിലിട്ടറി	മിലിട്ടറി

ഓ [1.0]ഫ [1.0]ീ [1.0]സ [1.0]റ [1.0]െ [1.0]ഓഫീസറെ	ഓഫീസറെ

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]വ [1.0]ാ [1.0]ദ [1.0]ി [1.0]യ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഉത്തരവാദിയാക്കുന്നതിനുമുള്ള	ഉത്തരവാദിയാക്കുന്നതിനും+ഉള്ള

വ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]വര്‍മ	വര്‍മ

ക [1.0]മ [1.0]് [1.0]മ [1.0]ീ [1.0]ഷ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]കമ്മീഷന്റെ	കമ്മീഷന്റെ

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിര്‍ദേശങ്ങള്‍	നിര്‍ദേശങ്ങള്‍

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സര്‍ക്കാര്‍	സര്‍ക്കാര്‍

പ [1.0]റ [1.0]് [1.0]റ [1.0]േ [1.0]പറ്റേ	പറ്റേ

ത [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തള്ളിക്കളയുകയാണ്	തള്ളിക്കളയുക+ആണ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ചെയ്തത്	ചെയ്തത്

അ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]അപ്പോള്‍	അപ്പോള്‍

വ [1.0]ി [1.0]പ [1.0]ര [1.0]ീ [1.0]ത [1.0]ഫ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വിപരീതഫലമുള്ള	വിപരീതഫലം+ഉള്ള

വ [1.0]ധ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]ല [1.0]ഹ [1.0]ര [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വധശിക്ഷാലഹരിയില്‍	വധശിക്ഷാലഹരിയില്‍

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]ക [1.0]ള [1.0]െ [1.0]സ്ത്രീകളെ	സ്ത്രീകളെ

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]മയക്കിക്കിടത്തി	മയക്കിക്കിടത്തി

അ [1.0]വ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]അവരുടെ	അവരുടെ

യ [1.0]ഥ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]യഥാര്‍ഥ	യഥാര്‍ഥ

ത [1.0]ാ [1.0]ത [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]താത്പര്യങ്ങള്‍	താത്പര്യങ്ങള്‍

പ [1.0]ര [1.0]ി [1.0]ഹ [1.0]ാ [1.0]സ [1.0]് [1.0]യ [1.0]മ [1.0]ാ [1.0]ം [1.0]വ [1.0]ണ [1.0]് [1.0]ണ [1.0]ം [1.0]പരിഹാസ്യമാംവണ്ണം	പരിഹാസ്യമാംവണ്ണം

ഹ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഹനിക്കുകയായിരുന്നു	ഹനിക്കുക+ആയിരുന്നു

ആ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ആന്റി	ആന്റി

സ [1.0]െ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]സെക്ഷ്വല്‍	സെക്ഷ്വല്‍

അ [1.0]സ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]അസോള്‍ട്ട്	അസോള്‍ട്ട്

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ന [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഓര്‍ഡിനന്‍സിന്റെ	ഓര്‍ഡിനന്‍സിന്റെ

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ം [1.0]ലക്ഷ്യമെന്നര്‍ഥം	ലക്ഷ്യം+എന്നര്‍ഥം

എ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]എന്തുകൊണ്ടാണ്	എന്തുകൊണ്ടാണ്

യ [1.0]ാ [1.0]ത [1.0]ൊ [1.0]ര [1.0]ു [1.0]യാതൊരു	യാതൊരു

ത [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]വ [1.0]ദ [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]െ [1.0]തത്ത്വദീക്ഷയുമില്ലാതെ	തത്ത്വദീക്ഷയും+ഇല്ലാതെ

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ഇന്ത്യയിലെ	ഇന്ത്യയിലെ

മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]മിക്ക	മിക്ക

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]രാഷ്ട്രീയപ്പാര്‍ട്ടി	രാഷ്ട്രീയപ്പാര്‍ട്ടി

ന [1.0]േ [1.0]ത [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]നേതാക്കളും	നേതാക്കളും

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

പ [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ല [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പോപ്പുലിസ്റ്റ്	പോപ്പുലിസ്റ്റ്

ന [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നയങ്ങളില്‍	നയങ്ങളില്‍

വ [1.0]െ [1.0]ര [1.0]ു [1.0]ക [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]? [1.0]വെരുകിക്കളിക്കുന്നത്?	വെരുകിക്കളിക്കുന്നത്?

ത [1.0]ത [1.0]് [1.0]ക [1.0]ാ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]തത്കാലത്തെ	തത്കാലത്തെ

ജ [1.0]ന [1.0]പ [1.0]് [1.0]ര [1.0]ീ [1.0]ത [1.0]ി [1.0]ജനപ്രീതി	ജനപ്രീതി

പ [1.0]ി [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]പിടിച്ചുപറ്റുക	പിടിച്ചുപറ്റുക

അ [1.0]ത [1.0]ു [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]അതുപയോഗിച്ച്	അതുപയോഗിച്ച്

ത [1.0]ൊ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തൊട്ടുമുന്നിലുള്ള	തൊട്ടുമുന്നിലുള്ള

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അധികാരസ്ഥാനങ്ങളില്‍	അധികാരസ്ഥാനങ്ങളില്‍

ച [1.0]ാ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]റ [1.0]ു [1.0]ക [1.0]ചാടിക്കയറുക	ചാടിക്കയറുക

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]പിന്നെ	പിന്നെ

ക [1.0]ൈ [1.0]യ [1.0]ു [1.0]ം [1.0]ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]െ [1.0]കൈയുംകണക്കുമില്ലാതെ	കൈയുംകണക്കും+ഇല്ലാതെ

ന [1.0]ാ [1.0]ട [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]നാടിന്റെ	നാടിന്റെ

സ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സമ്പത്ത്	സമ്പത്ത്

ക [1.0]ൊ [1.0]ള [1.0]് [1.0]ള [1.0]യ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]കൊള്ളയടിക്കുക	കൊള്ളയടിക്കുക

- [1.0]-	-

ഈ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ൊ [1.0]ര [1.0]ൊ [1.0]റ [1.0]് [1.0]റ [1.0]ഈയൊരൊറ്റ	ഈ+ഒരൊറ്റ

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ലക്ഷ്യമാണ്	ലക്ഷ്യം+ആണ്

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഇന്നത്തെ	ഇന്നത്തെ

ക [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]കക്ഷിരാഷ്ട്രീയ	കക്ഷിരാഷ്ട്രീയ

ല [1.0]ോ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ലോകത്തെ	ലോകത്തെ

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]മുന്നോട്ട്	മുന്നോട്ട്

ന [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നയിക്കുന്നതെന്ന്	നയിക്കുന്നത്+എന്ന്

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തോന്നുന്നു	തോന്നുന്നു

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അതിന്റെ	അതിന്റെ

മ [1.0]ത [1.0]് [1.0]സ [1.0]ര [1.0]മത്സര	മത്സര

ക [1.0]േ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കേളികള്‍ക്കിടയില്‍	കേളികള്‍ക്കിടയില്‍

ന [1.0]ാ [1.0]ട [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]യ [1.0]ോ [1.0]നാടിന്റെയോ	നാടിന്റെയോ

ന [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]യ [1.0]ോ [1.0]നാട്ടാരുടെയോ	നാട്ടാരുടെയോ

ദ [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ഘ [1.0]ക [1.0]ാ [1.0]ല [1.0]ാ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ദീര്‍ഘകാലാടിസ്ഥാനത്തിലുള്ള	ദീര്‍ഘകാലാടിസ്ഥാനത്തില്‍+ഉള്ള

സ [1.0]ു [1.0]സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]സുസ്ഥിതിയെല്ലാം	സുസ്ഥിതി+എല്ലാം

പ [1.0]ു [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]പുല്ലാണ്	പുല്ല+ആണ്

വ [1.0]െ [1.0]റ [1.0]ു [1.0]ം [1.0]വെറും	വെറും

പ [1.0]ു [1.0]ല [1.0]് [1.0]ല [1.0]് [1.0]പുല്ല്	പുല്ല്

ഡ [1.0]ല [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]ഡല്‍ഹി	ഡല്‍ഹി

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]സംഭവത്തോടുകൂടി	സംഭവത്തോടുകൂടി

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]സര്‍ക്കാറിന്	സര്‍ക്കാറിന്

പ [1.0]െ [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]പെട്ടെന്നുണ്ടായ	പെട്ട്+എന്നുണ്ടായ

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]സ [1.0]ം [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]സ്ത്രീസംരക്ഷണ	സ്ത്രീസംരക്ഷണ

വ [1.0]് [1.0]യ [1.0]ഗ [1.0]് [1.0]ര [1.0]ത [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]വ്യഗ്രതയുടെ	വ്യഗ്രതയുടെ

വ [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ാ [1.0]ഭ [1.0]ാ [1.0]സ [1.0]ം [1.0]വിരോധാഭാസം	വിരോധാഭാസം

ത [1.0]ി [1.0]ര [1.0]ി [1.0]യ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തിരിയണമെങ്കില്‍	തിരിയണം+എങ്കില്‍

ഹ [1.0]ി [1.0]ന [1.0]് [1.0]ദ [1.0]ു [1.0]ഹിന്ദു	ഹിന്ദു

പ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]പത്രത്തിലെ	പത്രത്തിലെ

പ [1.0]് [1.0]ര [1.0]ശ [1.0]സ [1.0]് [1.0]ത [1.0]പ്രശസ്ത	പ്രശസ്ത

ജ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ല [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]ജേര്‍ണലിസ്റ്റ്	ജേര്‍ണലിസ്റ്റ്

പ [1.0]ി [1.0]പി	പി

സ [1.0]ാ [1.0]യ [1.0]ി [1.0]ന [1.0]ാ [1.0]ഥ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സായിനാഥിന്റെ	സായിനാഥിന്റെ

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]കണ്ടെത്തലുകളിലൂടെ	കണ്ടെത്തലുകളിലൂടെ

സ [1.0]ഞ [1.0]് [1.0]ച [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]മ [1.0]ത [1.0]ി [1.0]സഞ്ചരിച്ചാല്‍മതി	സഞ്ചരിച്ചാല്‍മതി

ന [1.0]വ [1.0]സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]നവസാമ്പത്തിക	നവസാമ്പത്തിക

ന [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]നയങ്ങളുടെ	നയങ്ങളുടെ

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ബലാത്കാരംകൊണ്ട്	ബലാത്കാരംകൊണ്ട്

ന [1.0]ാ [1.0]ട [1.0]ു [1.0]പ [1.0]േ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]നാടുപേക്ഷിച്ച്	നാടുപേക്ഷിച്ച്

ദ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ദില്ലിയിലേക്ക്	ദില്ലിയിലേക്ക്

ക [1.0]ു [1.0]ട [1.0]ി [1.0]യ [1.0]േ [1.0]റ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]കുടിയേറേണ്ടി	കുടിയേറേണ്ടി

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വരുന്ന	വരുന്ന

ആ [1.0]യ [1.0]ി [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]് [1.0]ആയിരക്കണക്കിന്	ആയിരക്കണക്കിന്

ക [1.0]ൗ [1.0]മ [1.0]ാ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കൗമാരക്കാരികള്‍	കൗമാരക്കാരികള്‍

വ [1.0]ീ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ജ [1.0]ോ [1.0]ല [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]വീട്ടുജോലിയെങ്കിലും	വീട്ടുജോലി+എങ്കിലും

യ [1.0]ാ [1.0]ച [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]യാചിച്ച്	യാചിച്ച്

ത [1.0]ല [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ന [1.0]ഗ [1.0]ര [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തലസ്ഥാനനഗരിയില്‍	തലസ്ഥാനനഗരിയില്‍

ത [1.0]െ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]ത [1.0]് [1.0]ര [1.0]െ [1.0]തെണ്ടുകയാണത്രെ	തെണ്ടുക+ആണത്രെ

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഇവര്‍	ഇവര്‍

അ [1.0]ന [1.0]ു [1.0]ഭ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അനുഭവിക്കേണ്ടിവരുന്ന	അനുഭവിക്കേണ്ടിവരുന്ന

ല [1.0]ൈ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]ാ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ലൈംഗികാക്രമണങ്ങളുടെയും	ലൈംഗികാക്രമണങ്ങളുടെയും

അ [1.0]വ [1.0]ി [1.0]ഹ [1.0]ി [1.0]ത [1.0]അവിഹിത	അവിഹിത

ഗ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ഗര്‍ഭങ്ങളുടെയും	ഗര്‍ഭങ്ങളുടെയും

ച [1.0]ി [1.0]ത [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]വ [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ചിത്രവധങ്ങളുടെയും	ചിത്ര്+അവധങ്ങളുടെയും

ഭ [1.0]ീ [1.0]ക [1.0]ര [1.0]ത [1.0]ഭീകരത	ഭീകരത

ഊ [1.0]ഹ [1.0]ാ [1.0]ത [1.0]ീ [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഊഹാതീതമായിരിക്കും	ഊഹാതീതം+ആയിരിക്കും

ആ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ആന്റി	ആന്റി

സ [1.0]െ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]സെക്ഷ്വല്‍	സെക്ഷ്വല്‍

അ [1.0]സ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]അസോള്‍ട്ട്	അസോള്‍ട്ട്

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]ന [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ഓര്‍ഡിനന്‍സ്	ഓര്‍ഡിനന്‍സ്

പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]പ്രകാരം	പ്രകാരം

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ബലാത്സംഗികള്‍ക്ക്	ബലാത്സംഗികള്‍ക്ക്

വ [1.0]ധ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]വധശിക്ഷ	വധശിക്ഷ

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]നല്‍കുമ്പോള്‍	നല്‍കുമ്പോള്‍

ബ [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]സ [1.0]ം [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ബലാത്സംഗത്തിന്	ബലാത്സംഗത്തിന്

ഇ [1.0]ര [1.0]ക [1.0]ള [1.0]െ [1.0]ഇരകളെ	ഇരകളെ

സ [1.0]പ [1.0]് [1.0]ല [1.0]െ [1.0]സപ്ലെ	സപ്ലെ

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യുന്ന	ചെയ്യുന്ന

' [1.0]മ [1.0]ന [1.0]് [1.0]‍ [1.0]മ [1.0]ോ [1.0]ഹ [1.0]ന [1.0]ോ [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]‌ [1.0]സ [1.0]് [1.0]'മന്‍മോഹനോമിക്‌സ്	'മന്‍മോഹനോമിക്‌സ്

പ [1.0]ി [1.0]മ [1.0]് [1.0]പ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]' [1.0]പിമ്പുകള്‍ക്ക്'	പിമ്പുകള്‍ക്ക്'

ജ [1.0]ീ [1.0]വ [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ജീവപര്യന്തമെങ്കിലും	ജീവപര്യന്തം+എങ്കിലും

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]േ [1.0]? [1.0]നല്‍കേണ്ടതില്ലേ?	നല്‍കേണ്ടതില്ലേ?

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സര്‍ക്കാറിന്റെ	സര്‍ക്കാറിന്റെ

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഇന്നത്തെ	ഇന്നത്തെ

പ [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ല [1.0]ി [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]പോപ്പുലിസ്റ്റ്	പോപ്പുലിസ്റ്റ്

ക [1.0]ു [1.0]ത [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കുതന്ത്രങ്ങള്‍	കുതന്ത്രങ്ങള്‍

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]കാണുമ്പോള്‍	കാണുമ്പോള്‍

1 [1.0]9 [1.0]2 [1.0]2 [1.0]- [1.0]ല [1.0]് [1.0]‍ [1.0]1922-ല്‍	1922-ല്‍

ന [1.0]ട [1.0]ന [1.0]് [1.0]ന [1.0]നടന്ന	നടന്ന

ച [1.0]ൗ [1.0]ര [1.0]ി [1.0]ച [1.0]ൗ [1.0]ര [1.0]ാ [1.0]ചൗരിചൗരാ	ചൗരിചൗരാ

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സംഭവത്തില്‍	സംഭവത്തില്‍

മ [1.0]ഹ [1.0]ാ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]ഗ [1.0]ാ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]മഹാത്മാഗാന്ധി	മഹാത്മാഗാന്ധി

എ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]എടുത്ത	എടുത്ത

ന [1.0]ി [1.0]ല [1.0]പ [1.0]ാ [1.0]ട [1.0]ി [1.0]ന [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ണ [1.0]് [1.0]നിലപാടിനെക്കുറിച്ചാണ്	നിലപാടിനെക്കുറിച്ചാണ്

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ഓര്‍മവരുന്നത്	ഓര്‍മവരുന്നത്

ന [1.0]ോ [1.0]ണ [1.0]് [1.0]‍ [1.0]ക [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]റ [1.0]േ [1.0]ഷ [1.0]ന [1.0]് [1.0]‍ [1.0]നോണ്‍കോര്‍പ്പറേഷന്‍	നോണ്‍കോര്‍പ്പറേഷന്‍

മ [1.0]ൂ [1.0]വ [1.0]് [1.0]‌ [1.0]മ [1.0]െ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മൂവ്‌മെന്റിന്റെ	മൂവ്‌മെന്റിന്റെ

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ര [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കൊടുമ്പിരിയില്‍	കൊടുമ്പിരിയില്‍

ന [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]െ [1.0]നാട്ടുകാരെ	നാട്ടുകാരെ

പ [1.0]ോ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

വ [1.0]െ [1.0]ട [1.0]ി [1.0]വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]ൊ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]വെടിവെച്ചുകൊന്നതിന്റെ	വെടിവെച്ചുകൊന്നതിന്റെ

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ര [1.0]ി [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ്രതിക്രിയയായിട്ടായിരുന്നു	പ്രതിക്രിയ+ആയിട്ടായിരുന്നു

സ [1.0]മ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]സമരക്കാര്‍	സമരക്കാര്‍

അ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]അന്ന്	അന്ന്

പ [1.0]ോ [1.0]ല [1.0]ീ [1.0]സ [1.0]ി [1.0]ന [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]പോലീസിനെയും	പോലീസിനെയും

ച [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ചുട്ടത്	ചുട്ടത്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]എന്നിട്ടും	എന്നിട്ടും

ആ [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ആളിക്കത്തുന്ന	ആളിക്കത്തുന്ന

ജ [1.0]ന [1.0]വ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ജനവികാരത്തെയും	ജനവികാരത്തെയും

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]ട [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]രാജ്യമെമ്പാടുമുള്ള	രാജ്യം+എമ്പാടും+ഉള്ള

മ [1.0]ു [1.0]റ [1.0]വ [1.0]ി [1.0]ള [1.0]ി [1.0]യ [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]മുറവിളിയെയും	മുറവിളിയെയും

ക [1.0]ൂ [1.0]സ [1.0]ാ [1.0]ത [1.0]െ [1.0]കൂസാതെ	കൂസാതെ

മ [1.0]ഹ [1.0]ാ [1.0]ത [1.0]് [1.0]മ [1.0]ജ [1.0]ി [1.0]മഹാത്മജി	മഹാത്മജി

ന [1.0]ി [1.0]സ [1.0]് [1.0]സ [1.0]ഹ [1.0]ക [1.0]ര [1.0]ണ [1.0]നിസ്സഹകരണ	നിസ്സഹകരണ

സ [1.0]മ [1.0]ര [1.0]ം [1.0]സമരം	സമരം

പ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]വ [1.0]ല [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]പിന്‍വലിച്ച്	പിന്‍വലിച്ച്

ത [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തന്റെ	തന്റെ

അ [1.0]ഹ [1.0]ി [1.0]ം [1.0]സ [1.0]ാ [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]വ [1.0]ം [1.0]അഹിംസാതത്ത്വം	അഹിംസാതത്ത്വം

അ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]റ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]അരക്കിട്ടുറപ്പിക്കുകയാണ്	അരക്കിട്ടുറപ്പിക്കുക+ആണ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ചെയ്തത്	ചെയ്തത്

വ [1.0]ി [1.0]ഭ [1.0]ജ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]വിഭജനത്തിനുശേഷം	വിഭജനത്തിനുശേഷം

പ [1.0]ാ [1.0]ക [1.0]ി [1.0]സ [1.0]് [1.0]ത [1.0]ാ [1.0]ന [1.0]് [1.0]പാകിസ്താന്	പാകിസ്താന്

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]തിരിച്ചുനല്‍കേണ്ട	തിരിച്ചുനല്‍കേണ്ട

പ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പണത്തിന്റെ	പണത്തിന്റെ

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]കാര്യത്തിലും	കാര്യത്തിലും

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ം [1.0]അദ്ദേഹം	അദ്ദേഹം

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]വ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പൊതുവികാരത്തിന്റെ	പൊതുവികാരത്തിന്റെ

ച [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ഴ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചതിക്കുഴിയില്‍	ചതിക്കുഴിയില്‍

വ [1.0]ീ [1.0]ണ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]വീണില്ല	വീണില്ല

ത [1.0]ാ [1.0]ത [1.0]് [1.0]ക [1.0]ാ [1.0]ല [1.0]ി [1.0]ക [1.0]താത്കാലിക	താത്കാലിക

ന [1.0]േ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]പ [1.0]ര [1.0]ി [1.0]നേട്ടത്തിലുപരി	നേട്ടത്തില്‍+ഉപരി

ന [1.0]ാ [1.0]ട [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]നാടിന്റെ	നാടിന്റെ

ദ [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ഘ [1.0]ക [1.0]ാ [1.0]ല [1.0]ാ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ദീര്‍ഘകാലാടിസ്ഥാനത്തിലുള്ള	ദീര്‍ഘകാലാടിസ്ഥാനത്തില്‍+ഉള്ള

ന [1.0]ന [1.0]് [1.0]മ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]നന്മയ്ക്കുവേണ്ടി	നന്മയ്ക്കുവേണ്ടി

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]വര്‍ത്തിച്ച	വര്‍ത്തിച്ച

ആ [1.0]ആ	ആ

മ [1.0]ഹ [1.0]ാ [1.0]ത [1.0]് [1.0]മ [1.0]ാ [1.0]വ [1.0]ി [1.0]ന [1.0]ു [1.0]വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]മഹാത്മാവിനുവേണ്ടി	മഹാത്മാവിനുവേണ്ടി

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഇന്നത്തെ	ഇന്നത്തെ

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ഇന്ത്യന്‍	ഇന്ത്യന്‍

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]രാഷ്ട്രീയത്തിന്	രാഷ്ട്രീയത്തിന്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യാവുന്ന	ചെയ്യാവുന്ന

ഒ [1.0]ര [1.0]േ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ൊ [1.0]ര [1.0]ു [1.0]ഒരേയൊരു	ഒരേ+ഒരു

ഔ [1.0]ദ [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]ഔദാര്യം	ഔദാര്യം

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]അദ്ദേഹത്തെ	അദ്ദേഹത്തെ

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]പ [1.0]ി [1.0]ത [1.0]ാ [1.0]പ [1.0]ദ [1.0]വ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രാഷ്ട്രപിതാപദവിയില്‍	രാഷ്ട്രപിതാപദവിയില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]നിന്ന്	നിന്ന്

പ [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]പിരിച്ചുവിടുന്നതായിരിക്കും	പിരിച്ചു+ഇടുന്നത്+ആയിരിക്കും

ക [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]കക്ഷിരാഷ്ട്രീയ	കക്ഷിരാഷ്ട്രീയ

ശ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]ശക്തികളാല്‍	ശക്തികളാല്‍

ത [1.0]ി [1.0]ര [1.0]ഞ [1.0]് [1.0]ഞ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]തിരഞ്ഞെടുക്കപ്പെടുന്ന	തിരഞ്ഞെടുക്കപ്പെടുന്ന

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]പ [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]രാഷ്ട്രപതിക്കുതന്നെ	രാഷ്ട്രപതിക്കുതന്നെ

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]പ [1.0]ി [1.0]ത [1.0]ാ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രാഷ്ട്രപിതാസ്ഥാനത്തിന്റെ	രാഷ്ട്രപിതാസ്ഥാനത്തിന്റെ

അ [1.0]ഡ [1.0]ീ [1.0]ഷ [1.0]ണ [1.0]ല [1.0]് [1.0]‍ [1.0]അഡീഷണല്‍	അഡീഷണല്‍

ച [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ജ [1.0]ു [1.0]ം [1.0]ചാര്‍ജും	ചാര്‍ജും

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നമുക്ക്	നമുക്ക്

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ാ [1.0]ം [1.0]നല്‍കാം	നല്‍കാം

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]രാജ്യത്തെ	രാജ്യത്തെ

ആ [1.0]ഭ [1.0]ാ [1.0]സ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ആഭാസകരമായ	ആഭാസകരം+ആയ

സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]- [1.0]പ [1.0]ു [1.0]ര [1.0]ു [1.0]ഷ [1.0]സ്ത്രീ-പുരുഷ	സ്ത്രീ-പുരുഷ

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ാ [1.0]വ [1.0]സ [1.0]് [1.0]ഥ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ബന്ധാവസ്ഥയില്‍	ബന്ധാവസ്ഥയില്‍

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]പ [1.0]ത [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]രാഷ്ട്രപതിയും	രാഷ്ട്രപതിയും

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]പ [1.0]ി [1.0]ത [1.0]ാ [1.0]വ [1.0]ു [1.0]ം [1.0]രാഷ്ട്രപിതാവും	രാഷ്ട്രപിതാവും

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ഒന്നാകുന്നത്	ഒന്നാകുന്നത്

അ [1.0]ങ [1.0]് [1.0]ങ [1.0]േ [1.0]യ [1.0]റ [1.0]് [1.0]റ [1.0]ം [1.0]അങ്ങേയറ്റം	അങ്ങേയറ്റം

ഉ [1.0]ച [1.0]ി [1.0]ത [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഉചിതവുമായിരിക്കും	ഉചിതവും+ആയിരിക്കും

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]വ [1.0]ു [1.0]ം [1.0]സമൂഹവും	സമൂഹവും

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ആരോഗ്യകരമായ	ആരോഗ്യകരം+ആയ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]സ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ാ [1.0]ര [1.0]വ [1.0]ു [1.0]ം [1.0]മദ്യപാനസംസ്‌കാരവും	മദ്യപാനസംസ്‌കാരവും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ോ [1.0]? [1.0]മദ്യപിക്കുമോ?	മദ്യപിക്കുമോ?

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

പ [1.0]ല [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]പലര്‍ക്കും	പലര്‍ക്കും

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ി [1.0]ഷ [1.0]മ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വിഷമിപ്പിക്കുന്ന	വിഷമിപ്പിക്കുന്ന

ച [1.0]ോ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ചോദ്യമാണ്	ചോദ്യം+ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]മദ്യപിച്ചു	മദ്യപിച്ചു

റ [1.0]ോ [1.0]ഡ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]റോഡില്‍	റോഡില്‍

വ [1.0]ീ [1.0]ഴ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]വീഴുന്നവരും	വീഴുന്നവരും

അ [1.0]ക [1.0]് [1.0]ര [1.0]മ [1.0]ം [1.0]അക്രമം	അക്രമം

ക [1.0]ാ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]കാണിക്കുന്നവരും	കാണിക്കുന്നവരും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]മദ്യത്തിനു	മദ്യത്തിനു

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ോ [1.0]ശ [1.0]ം [1.0]മോശം	മോശം

പ [1.0]ര [1.0]ി [1.0]വ [1.0]േ [1.0]ഷ [1.0]ം [1.0]പരിവേഷം	പരിവേഷം

ച [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ചാര്‍ത്തിക്കൊടുത്തിട്ടുണ്ട്	ചാര്‍ത്തിക്കൊടുത്തിട്ടുണ്ട്

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ക [1.0]ൂ [1.0]ട [1.0]ാ [1.0]ത [1.0]െ [1.0]കൂടാതെ	കൂടാതെ

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ാ [1.0]പ [1.0]ക [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]വാഹനാപകടങ്ങളുടെ	വാഹനാപകടങ്ങളുടെ

എ [1.0]ണ [1.0]് [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എണ്ണത്തില്‍	എണ്ണത്തില്‍

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]െ [1.0]ഇന്ത്യയെ	ഇന്ത്യയെ

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മുന്നില്‍	മുന്നില്‍

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നിര്‍ത്തുന്നതില്‍	നിര്‍ത്തുന്നതില്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

പ [1.0]ങ [1.0]് [1.0]ക [1.0]ു [1.0]പങ്കു	പങ്കു

ത [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]തള്ളിക്കളയാന്‍	തള്ളിക്കളയാന്‍

പ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]പറ്റില്ല	പറ്റില്ല

ആ [1.0]യ [1.0]ി [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]ു [1.0]ആയിരക്കണക്കിനു	ആയിരക്കണക്കിനു

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]വര്‍ഷങ്ങളുടെ	വര്‍ഷങ്ങളുടെ

പ [1.0]ാ [1.0]ര [1.0]മ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പാരമ്പര്യമുള്ള	പാരമ്പര്യം+ഉള്ള

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വ [1.0]ാ [1.0]ണ [1.0]് [1.0]വസ്തുവാണ്	വസ്തുവാണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]േ [1.0]ഓര്‍മയില്ലേ	ഓര്‍മയില്ലേ

ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]കാനായിലെ	കാന്‍+ആയിലെ

ക [1.0]ല [1.0]് [1.0]യ [1.0]ാ [1.0]ണ [1.0]ം [1.0]? [1.0]കല്യാണം?	കല്യാണം?

പ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]പന്ത്രണ്ടു	പന്ത്രണ്ടു

ക [1.0]ല [1.0]് [1.0]‍ [1.0]ഭ [1.0]ര [1.0]ണ [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]കല്‍ഭരണികളിലെ	കല്‍ഭരണികളിലെ

പ [1.0]ച [1.0]് [1.0]ച [1.0]വ [1.0]െ [1.0]ള [1.0]് [1.0]ള [1.0]ം [1.0]പച്ചവെള്ളം	പച്ചവെള്ളം

ഒ [1.0]റ [1.0]് [1.0]റ [1.0]യ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഒറ്റയടിക്ക്	ഒറ്റയടിക്ക്

വ [1.0]ീ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ാ [1.0]യ [1.0]ി [1.0]വീഞ്ഞായി	വീഞ്ഞായി

മ [1.0]ാ [1.0]റ [1.0]ി [1.0]യ [1.0]മാറിയ	മാറിയ

സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ം [1.0]സംഭവം	സംഭവം

ഏ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ൊ [1.0]ര [1.0]ു [1.0]ഏതൊരു	ഏത്+ഒരു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ി [1.0]യ [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]മദ്യപാനിയെയും	മദ്യപാനിയെയും

ക [1.0]ോ [1.0]ര [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]കോരിത്തരിപ്പിക്കുന്നതാണ്	കോരിത്തരിപ്പിക്കുന്നത്+ആണ്

ഗ [1.0]വ [1.0]േ [1.0]ഷ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഗവേഷണങ്ങള്‍	ഗവേഷണങ്ങള്‍

ബ [1.0]ി [1.0]ബി	ബി

സ [1.0]ി [1.0]സി	സി

1 [1.0]0 [1.0]0 [1.0]0 [1.0]0 [1.0]10000	10000

വ [1.0]ര [1.0]െ [1.0]വരെ	വരെ

പ [1.0]ഴ [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]പഴക്കമുള്ള	പഴക്കം+ഉള്ള

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

സ [1.0]ം [1.0]ഭ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]സംഭരിച്ചു	സംഭരിച്ചു

വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വെച്ചിരുന്ന	വെച്ചിരുന്ന

ക [1.0]ല [1.0]് [1.0]‍ [1.0]ഭ [1.0]ര [1.0]ണ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കല്‍ഭരണികള്‍	കല്‍ഭരണികള്‍

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കണ്ടെത്തിയിട്ടുണ്ട്	കണ്ടെത്തിയിട്ടുണ്ട്

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ശാസ്ത്രീയമായ	ശാസ്ത്രീയം+ആയ

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]ോ [1.0]ധ [1.0]ന [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]പരിശോധനകളിലൂടെയാണ്	പരിശോധനകളിലൂടെ+ആണ്

ഈ [1.0]ഈ	ഈ

ഭ [1.0]ര [1.0]ണ [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഭരണികളില്‍	ഭരണികളില്‍

എ [1.0]ത [1.0]ന [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]എതനാള്‍	എതനാള്‍

അ [1.0]ം [1.0]ശ [1.0]ം [1.0]അംശം	അംശം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ട്	ഉണ്ട്

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]കണ്ടെത്തിയത്	കണ്ടെത്തിയത്

ബ [1.0]ി [1.0]ബി	ബി

സ [1.0]ി [1.0]സി	സി

3 [1.0]0 [1.0]0 [1.0]0 [1.0]3000	3000

- [1.0]-	-

ബ [1.0]ി [1.0]ബി	ബി

സ [1.0]ി [1.0]സി	സി

2 [1.0]0 [1.0]0 [1.0]0 [1.0]2000	2000

ക [1.0]ാ [1.0]ല [1.0]ഘ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കാലഘട്ടത്തില്‍	കാലഘട്ടത്തില്‍

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

സ [1.0]ി [1.0]ന [1.0]് [1.0]ധ [1.0]ു [1.0]സിന്ധു	സിന്ധു

ന [1.0]ദ [1.0]ീ [1.0]ത [1.0]ട [1.0]നദീതട	നദീതട

സ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ാ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സംസ്‌കാരത്തില്‍	സംസ്‌കാരത്തില്‍

സ [1.0]ു [1.0]ര [1.0]സുര	സുര

എ [1.0]ന [1.0]് [1.0]ന [1.0]ൊ [1.0]ര [1.0]ു [1.0]എന്നൊരു	എന്നൊരു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഉ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]യ [1.0]ി [1.0]ഉണ്ടായിരുന്നതായി	ഉണ്ട്+ആയിരുന്നത്+ആയി

പ [1.0]റ [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പറയപ്പെടുന്നു	പറയപ്പെടുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]പ [1.0]ി [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ം [1.0]കണ്ടുപിടുത്തം	കണ്ടുപിടുത്തം

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

സ [1.0]് [1.0]വ [1.0]ാ [1.0]ഭ [1.0]ാ [1.0]വ [1.0]ി [1.0]ക [1.0]ം [1.0]സ്വാഭാവികം	സ്വാഭാവികം

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാത്രമാണ്	മാത്രം+ആണ്

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]മനുഷ്യര്‍	മനുഷ്യര്‍

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ശേഖരിച്ചു	ശേഖരിച്ചു

വ [1.0]െ [1.0]ച [1.0]് [1.0]ച [1.0]വെച്ച	വെച്ച

പ [1.0]ഴ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]പഴങ്ങളിലും	പഴങ്ങളിലും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ം [1.0]മറ്റും	മറ്റും

പ [1.0]് [1.0]ര [1.0]ക [1.0]ൃ [1.0]ത [1.0]ി [1.0]ജ [1.0]ന [1.0]് [1.0]യ [1.0]േ [1.0]പ്രകൃതിജന്യേ	പ്രകൃതിജന്യേ

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

യ [1.0]ീ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]യീസ്റ്റുകള്‍	യീസ്റ്റുകള്‍

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പ്രവര്‍ത്തിച്ചു	പ്രവര്‍ത്തിച്ചു

ആ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ഹ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ആല്‍ക്കഹോള്‍	ആല്‍ക്കഹോള്‍

ഉ [1.0]ത [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]ഉത്പാദിപ്പിക്കുന്നതാണ്	ഉത്പാദിപ്പിക്കുന്നത്+ആണ്

ക [1.0]ാ [1.0]ല [1.0]ം [1.0]കാലം	കാലം

ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]കഴിഞ്ഞതോടെ	കഴിഞ്ഞതോടെ

പ [1.0]ല [1.0]പല	പല

ന [1.0]ി [1.0]റ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]നിറത്തിലും	നിറത്തിലും

മ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]മണത്തിലും	മണത്തിലും

ഗ [1.0]ു [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഗുണത്തിലും	ഗുണത്തിലും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]മനുഷ്യന്‍	മനുഷ്യന്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ഉണ്ടാക്കി	ഉണ്ടാക്കി

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]തുടങ്ങി	തുടങ്ങി

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ന [1.0]ി [1.0]ത [1.0]് [1.0]യ [1.0]നിത്യ	നിത്യ

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ജീവിതത്തിന്റെ	ജീവിതത്തിന്റെ

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

ഭ [1.0]ാ [1.0]ഗ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഭാഗമായി	ഭാഗം+ആയി

സ [1.0]് [1.0]‌ [1.0]ക [1.0]ോ [1.0]ട [1.0]് [1.0]‌ [1.0]ല [1.0]ാ [1.0]ന [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സ്‌കോട്‌ലാന്റില്‍	സ്‌കോട്‌ലാന്റില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

അ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ല [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അയര്‍ലണ്ടില്‍	അയര്‍ലണ്ടില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

വ [1.0]ി [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]വിസ്‌കിയും	വിസ്‌കിയും

പ [1.0]ോ [1.0]ള [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പോളണ്ടില്‍	പോളണ്ടില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

റ [1.0]ഷ [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]റഷ്യയില്‍	റഷ്യയില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]നിന്നുമുള്ള	നിന്നും+ഉള്ള

വ [1.0]ോ [1.0]ഡ [1.0]് [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]വോഡ്കയും	വോഡ്കയും

ക [1.0]് [1.0]യ [1.0]ു [1.0]ബ [1.0]ന [1.0]് [1.0]‍ [1.0]ക്യുബന്‍	ക്യുബന്‍

ബ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]ബക്കാര്‍ഡിയും	ബക്കാര്‍ഡിയും

ഫ [1.0]് [1.0]ര [1.0]ഞ [1.0]് [1.0]ച [1.0]് [1.0]ഫ്രഞ്ച്	ഫ്രഞ്ച്

വ [1.0]ൈ [1.0]ന [1.0]ു [1.0]ം [1.0]വൈനും	വൈനും

ബ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ജ [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]‍ [1.0]ബെല്‍ജിയന്‍	ബെല്‍ജിയന്‍

ബ [1.0]ീ [1.0]യ [1.0]റ [1.0]ു [1.0]ം [1.0]ബീയറും	ബീയറും

ല [1.0]ോ [1.0]ക [1.0]ം [1.0]ലോകം	ലോകം

മ [1.0]ു [1.0]ഴ [1.0]ു [1.0]വ [1.0]ന [1.0]ു [1.0]ം [1.0]മുഴുവനും	മുഴുവനും

അ [1.0]വ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]അവരുടെ	അവരുടെ

ന [1.0]ാ [1.0]ട [1.0]ി [1.0]ന [1.0]െ [1.0]നാടിനെ	നാടിനെ

അ [1.0]ഭ [1.0]ി [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]അഭിമാനത്തോടെ	അഭിമാനത്തോടെ

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ന [1.0]ി [1.0]ധ [1.0]ാ [1.0]ന [1.0]ം [1.0]പ്രതിനിധാനം	പ്രതിനിധാനം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ചെയ്യുന്നവയാണ്	ചെയ്യുന്നവ+ആണ്

ആ [1.0]ദ [1.0]് [1.0]യ [1.0]മ [1.0]േ [1.0]ആദ്യമേ	ആദ്യമേ

മ [1.0]ോ [1.0]ശ [1.0]ം [1.0]മോശം	മോശം

പ [1.0]റ [1.0]യ [1.0]ണ [1.0]് [1.0]ട [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]പറയണ്ടല്ലോ	പറയണ്ടല്ലോ

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ശാസ്ത്രം	ശാസ്ത്രം

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പറയുന്നത്	പറയുന്നത്

ച [1.0]െ [1.0]റ [1.0]ി [1.0]യ [1.0]ചെറിയ	ചെറിയ

അ [1.0]ള [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അളവില്‍	അളവില്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ശരീരത്തിന്	ശരീരത്തിന്

ന [1.0]ല [1.0]് [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]നല്ലതാണ്	നല്ലത്+ആണ്

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നാണ്	എന്ന്+ആണ്

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ര [1.0]ക [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രക്തത്തിന്റെ	രക്തത്തിന്റെ

ശ [1.0]ാ [1.0]ന [1.0]് [1.0]യ [1.0]ത [1.0]ശാന്യത	ശാന്യത

( [1.0]വ [1.0]ി [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ോ [1.0]സ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]) [1.0](വിസ്‌കോസിറ്റി)	(വിസ്‌കോസിറ്റി)

ക [1.0]ു [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കുറക്കുന്നത്	കുറക്കുന്നത്

മ [1.0]ൂ [1.0]ല [1.0]ം [1.0]മൂലം	മൂലം

ഹ [1.0]ൃ [1.0]ദ [1.0]് [1.0]ര [1.0]േ [1.0]ാ [1.0]ഹ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഹൃദ്രോഹികള്‍ക്ക്	ഹൃദ്രോഹികള്‍ക്ക്

ഒ [1.0]ര [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]ം [1.0]ഒരല്‍പം	ഒരല്‍പം

ന [1.0]ല [1.0]് [1.0]ല [1.0]ത [1.0]ാ [1.0]ണ [1.0]ത [1.0]് [1.0]ര [1.0]െ [1.0]നല്ലതാണത്രെ	നല്ലതാണത്രെ

ഹ [1.0]ൃ [1.0]ദ [1.0]് [1.0]ര [1.0]േ [1.0]ാ [1.0]ഗ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഹൃദ്രോഗികള്‍ക്ക്	ഹൃദ്രോഗികള്‍ക്ക്

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]മാത്രമല്ല	മാത്രം+അല്ല

പ [1.0]് [1.0]ര [1.0]മ [1.0]േ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]പ്രമേഹത്തിനും	പ്രമേഹത്തിനും

എ [1.0]ല [1.0]് [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]എല്ലുകള്‍ക്കും	എല്ലുകള്‍ക്കും

ക [1.0]ി [1.0]ഡ [1.0]് [1.0]‌ [1.0]ന [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]കിഡ്‌നിക്കും	കിഡ്‌നിക്കും

പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]പ്രശ്‌നമുള്ളവര്‍ക്കും	പ്രശ്‌നം+ഉള്ളവര്‍ക്കും

ന [1.0]ല [1.0]് [1.0]ല [1.0]ത [1.0]ാ [1.0]ണ [1.0]ത [1.0]് [1.0]ര [1.0]േ [1.0]നല്ലതാണത്രേ	നല്ലതാണത്രേ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യപാനത്തിന്റെ	മദ്യപാനത്തിന്റെ

ഗ [1.0]ു [1.0]ണ [1.0]ദ [1.0]ോ [1.0]ഷ [1.0]വ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ഗുണദോഷവശങ്ങളെക്കുറിച്ച്	ഗുണദോഷവശങ്ങളെക്കുറിച്ച്

ഹ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]് [1.0]ഹാര്‍വാര്‍ഡ്	ഹാര്‍വാര്‍ഡ്

യ [1.0]ു [1.0]ണ [1.0]ി [1.0]വ [1.0]േ [1.0]ഴ [1.0]് [1.0]‌ [1.0]സ [1.0]ി [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]യുണിവേഴ്‌സിറ്റിയുടെ	യുണിവേഴ്‌സിറ്റിയുടെ

പ [1.0]ബ [1.0]് [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]പബ്ലിക്	പബ്ലിക്

ഹ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഹെല്‍ത്ത്	ഹെല്‍ത്ത്

പ [1.0]േ [1.0]ജ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പേജില്‍	പേജില്‍

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ശാസ്ത്രീയമായി	ശാസ്ത്രീയം+ആയി

വ [1.0]ി [1.0]ശ [1.0]ദ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വിശദീകരിച്ചിട്ടുണ്ട്	വിശദീകരിച്ചിട്ടുണ്ട്

ഗ [1.0]ു [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഗുണങ്ങള്‍	ഗുണങ്ങള്‍

ഉ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഉണ്ടെങ്കിലും	ഉണ്ട്+എങ്കിലും

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ശരീരത്തിന്റെ	ശരീരത്തിന്റെ

സ [1.0]് [1.0]വ [1.0]ാ [1.0]ഭ [1.0]ാ [1.0]വ [1.0]ി [1.0]ക [1.0]സ്വാഭാവിക	സ്വാഭാവിക

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]പ്രവര്‍ത്തനങ്ങള്‍ക്ക്	പ്രവര്‍ത്തനങ്ങള്‍ക്ക്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ആവശ്യമില്ല	ആവശ്യം+ഇല്ല

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

അ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ച [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]അകത്തുചെന്നാല്‍	അകത്തുചെന്നാല്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തലച്ചോറില്‍	തലച്ചോറില്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ഡ [1.0]ോ [1.0]പ [1.0]ാ [1.0]മ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]ഡോപാമിന്‍	ഡോപാമിന്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രാസവസ്തുവിന്റെ	രാസവസ്തുവിന്റെ

അ [1.0]ള [1.0]വ [1.0]് [1.0]അളവ്	അളവ്

വ [1.0]ര [1.0]് [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വര്ദ്ധിപ്പിക്കുന്നു	വര്ദ്ധിപ്പിക്കുന്നു

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

സ [1.0]ന [1.0]് [1.0]ത [1.0]ോ [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]സന്തോഷത്തിന്റെയും	സന്തോഷത്തിന്റെയും

ഉ [1.0]ന [1.0]് [1.0]മ [1.0]േ [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ഉന്മേഷത്തിന്റെയും	ഉന്മേഷത്തിന്റെയും

ത [1.0]ോ [1.0]ന [1.0]് [1.0]ന [1.0]ല [1.0]് [1.0]‍ [1.0]തോന്നല്‍	തോന്നല്‍

ജ [1.0]ന [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ജനിപ്പിക്കുന്നു	ജനിപ്പിക്കുന്നു

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]അതുകൊണ്ടാണ്	അതുകൊണ്ടാണ്

ര [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ണ [1.0]് [1.0]ണ [1.0]ം [1.0]രണ്ടെണ്ണം	രണ്ടെണ്ണം

അ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]അകത്തു	അകത്തു

ച [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]ചെന്നാല്‍	ചെന്നാല്‍

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

ദ [1.0]ു [1.0]ഖ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ദുഖങ്ങള്‍ക്കും	ദുഖങ്ങള്‍ക്കും

ത [1.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ൊ [1.0]ര [1.0]ാ [1.0]ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ം [1.0]തെല്ലൊരാശ്വാസം	തെല്ലൊരാശ്വാസം

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ലഭിക്കുന്നത്	ലഭിക്കുന്നത്

ഡ [1.0]ോ [1.0]പ [1.0]ാ [1.0]മ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഡോപാമിന്റെ	ഡോപാമിന്റെ

അ [1.0]ള [1.0]വ [1.0]് [1.0]അളവ്	അളവ്

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ോ [1.0]ട [1.0]ോ [1.0]പ [1.0]് [1.0]പ [1.0]ം [1.0]വര്‍ദ്ധിപ്പിക്കുന്നതോടോപ്പം	വര്‍ദ്ധിപ്പിക്കുന്നതോടോപ്പം

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ല [1.0]െ [1.0]തലച്ചോറിലെ	തലച്ചോറിലെ

ന [1.0]ാ [1.0]ഡ [1.0]ീ [1.0]ക [1.0]ോ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നാഡീകോശങ്ങള്‍	നാഡീകോശങ്ങള്‍

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തമ്മിലുള്ള	തമ്മില്‍+ഉള്ള

വ [1.0]ൈ [1.0]ദ [1.0]് [1.0]യ [1.0]ു [1.0]ത [1.0]സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]വൈദ്യുതസന്ദേശങ്ങള്‍	വൈദ്യുതസന്ദേശങ്ങള്‍

ക [1.0]ൈ [1.0]മ [1.0]ാ [1.0]റ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കൈമാറുന്ന	കൈമാറുന്ന

ര [1.0]ാ [1.0]സ [1.0]വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]രാസവസ്തുക്കളുടെ	രാസവസ്തുക്കളുടെ

അ [1.0]ള [1.0]വ [1.0]ി [1.0]ന [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]അളവിനെയും	അളവിനെയും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ബ [1.0]ാ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ബാധിക്കുന്നു	ബാധിക്കുന്നു

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തലച്ചോറിന്റെ	തലച്ചോറിന്റെ

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]കണക്കു	കണക്കു

ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]കൂട്ടുവാനും	കൂട്ടുവാനും

ത [1.0]ീ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]തീരുമാനങ്ങള്‍	തീരുമാനങ്ങള്‍

എ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]എടുക്കുവാനും	എടുക്കുവാനും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ക [1.0]ഴ [1.0]ി [1.0]വ [1.0]ി [1.0]ന [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]കഴിവിനെയും	കഴിവിനെയും

അ [1.0]ത [1.0]ു [1.0]മ [1.0]ൂ [1.0]ല [1.0]ം [1.0]അതുമൂലം	അതുമൂലം

മ [1.0]സ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മസില്‍	മസില്‍

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]പ്രവര്‍ത്തനങ്ങളുടെ	പ്രവര്‍ത്തനങ്ങളുടെ

വ [1.0]േ [1.0]ഗ [1.0]ത [1.0]യ [1.0]ു [1.0]ം [1.0]വേഗതയും	വേഗതയും

ക [1.0]ു [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കുറക്കുന്നു	കുറക്കുന്നു

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]മദ്യത്തെ	മദ്യത്തെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ഞ [1.0]് [1.0]ച [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]വഞ്ചകന്‍	വഞ്ചകന്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

വ [1.0]ി [1.0]ള [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]വിളിക്കാം	വിളിക്കാം

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഭാഗത്ത്	ഭാഗത്ത്

അ [1.0]ത [1.0]് [1.0]അത്	അത്

എ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]എന്തും	എന്തും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചെയ്യാനുള്ള	ചെയ്യാന്‍+ഉള്ള

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ആ [1.0]വ [1.0]േ [1.0]ശ [1.0]വ [1.0]ു [1.0]ം [1.0]ആവേശവും	ആവേശവും

ആ [1.0]ത [1.0]് [1.0]മ [1.0]വ [1.0]ി [1.0]ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]വ [1.0]ു [1.0]ം [1.0]ആത്മവിശ്വാസവും	ആത്മവിശ്വാസവും

ന [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നമ്മില്‍	നമ്മില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]ഉണ്ടാക്കുകയും	ഉണ്ടാക്കുകയും

മ [1.0]റ [1.0]ു [1.0]മറു	മറു

ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ഭാഗത്ത്	ഭാഗത്ത്

ന [1.0]േ [1.0]ര [1.0]െ [1.0]നേരെ	നേരെ

വ [1.0]ി [1.0]പ [1.0]ര [1.0]ീ [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]വിപരീതമായി	വിപരീതം+ആയി

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശരീരത്തില്‍	ശരീരത്തില്‍

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രവര്‍ത്തിക്കുകയും	പ്രവര്‍ത്തിക്കുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെയ്യുന്നു	ചെയ്യുന്നു

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]െ [1.0]ഗ [1.0]് [1.0]ഗ [1.0]് [1.0]പെഗ്ഗ്	പെഗ്ഗ്

ക [1.0]ഴ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കഴിച്ചാല്‍	കഴിച്ചാല്‍

ന [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]യ [1.0]ി [1.0]നന്നായി	നന്നായി

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ം [1.0]വാഹനം	വാഹനം

ഓ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]ഓടിക്കാം	ഓടിക്കാം

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

വ [1.0]ീ [1.0]മ [1.0]് [1.0]പ [1.0]ു [1.0]വീമ്പു	വീമ്പു

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]പറയുന്നവര്‍	പറയുന്നവര്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ത [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തലയില്‍	തലയില്‍

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]ി [1.0]കൂടുതലായി	കൂടുതല്‍+ആയി

ഉ [1.0]ത [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ഉത്പാദിപ്പിച്ച	ഉത്പാദിപ്പിച്ച

ഡ [1.0]ോ [1.0]പ [1.0]ാ [1.0]മ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഡോപാമിന്റെ	ഡോപാമിന്റെ

ഇ [1.0]ര [1.0]ഇര	ഇര

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]ത [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മാത്രമാണതെന്ന്	മാത്രം+ആണതെന്ന്

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ല [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]മനസ്സിലാക്കുന്നില്ല	മനസ്സിലാക്കുന്നില്ല

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]കൂടിയ	കൂടിയ

ആ [1.0]വ [1.0]േ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ആവേശത്തില്‍	ആവേശത്തില്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

സ [1.0]ത [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സത്യത്തില്‍	സത്യത്തില്‍

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]സാധാരണയിലും	സാധാരണയിലും

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കുറഞ്ഞ	കുറഞ്ഞ

ക [1.0]ഴ [1.0]ി [1.0]വ [1.0]ോ [1.0]ട [1.0]െ [1.0]കഴിവോടെ	കഴിവോടെ

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ം [1.0]വാഹനം	വാഹനം

ഓ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഓടിക്കുന്ന	ഓടിക്കുന്ന

ഇ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ഇക്കൂട്ടര്‍	ഇക്കൂട്ടര്‍

അ [1.0]പ [1.0]ക [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അപകടങ്ങള്‍	അപകടങ്ങള്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]ഉണ്ടാക്കിയേക്കാം	ഉണ്ടാക്കിയേക്കാം

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]ം [1.0]പ്രത്യേകം	പ്രത്യേകം

പ [1.0]റ [1.0]യ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]പറയേണ്ടതില്ലല്ലോ	പറയേണ്ടതില്ലല്ലോ

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]ഇത്തരം	ഇത്തരം

ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ശാസ്ത്രീയമായ	ശാസ്ത്രീയം+ആയ

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കാര്യങ്ങള്‍	കാര്യങ്ങള്‍

വ [1.0]ി [1.0]ല [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]വിലയിരുത്തി	വിലയിരുത്തി

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തന്നെയാണ്	തന്നെ+ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]മദ്യപിച്ചുള്ള	മദ്യപിച്ചുള്ള

ഡ [1.0]് [1.0]ര [1.0]ൈ [1.0]വ [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]് [1.0]ഡ്രൈവിങ്ങ്	ഡ്രൈവിങ്ങ്

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നിരോധിച്ചിരിക്കുന്നത്	നിരോധിച്ചിരിക്കുന്നത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ക [1.0]ഴ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കഴിച്ചാല്‍	കഴിച്ചാല്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ശരീരത്തിന്റെ	ശരീരത്തിന്റെ

വ [1.0]ി [1.0]വ [1.0]ി [1.0]ധ [1.0]വിവിധ	വിവിധ

ഭ [1.0]ാ [1.0]ഗ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഭാഗങ്ങളില്‍	ഭാഗങ്ങളില്‍

എ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]എത്തുന്നത്	എത്തുന്നത്

ര [1.0]ക [1.0]് [1.0]ത [1.0]ം [1.0]രക്തം	രക്തം

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

ആ [1.0]ണ [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]ആണല്ലോ	ആണല്ലോ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

ച [1.0]െ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചെവിക്കുള്ളിലുള്ള	ചെവിക്കുള്ളില്‍+ഉള്ള

ക [1.0]ൊ [1.0]ക [1.0]് [1.0]‌ [1.0]ള [1.0]ി [1.0]യ [1.0]കൊക്‌ളിയ	കൊക്‌ളിയ

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

അ [1.0]വ [1.0]യ [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]അവയവത്തിലെ	അവയവത്തിലെ

ദ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ക [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ദ്രാവകവുമായി	ദ്രാവകവും+ആയി

ക [1.0]ല [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കലരുന്നു	കലരുന്നു

ന [1.0]ാ [1.0]ം [1.0]നാം	നാം

അ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]അനങ്ങുമ്പോള്‍	അനങ്ങുമ്പോള്‍

ഈ [1.0]ഈ	ഈ

ദ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ക [1.0]ം [1.0]ദ്രാവകം	ദ്രാവകം

അ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]അനങ്ങുകയും	അനങ്ങുകയും

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ക [1.0]ൊ [1.0]ക [1.0]് [1.0]‌ [1.0]ള [1.0]ി [1.0]യ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]കൊക്‌ളിയക്കുള്ളിലെ	കൊക്‌ളിയക്ക്+ഉള്ളിലെ

ച [1.0]െ [1.0]റ [1.0]ു [1.0]ചെറു	ചെറു

മ [1.0]ു [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]മുടികളുമായി	മുടികളും+ആയി

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ബന്ധിപ്പിക്കപ്പെട്ട	ബന്ധിപ്പിക്കപ്പെട്ട

ന [1.0]ാ [1.0]ഡ [1.0]ീ [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നാഡീകളില്‍	നാഡീകളില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സന്ദേശങ്ങള്‍	സന്ദേശങ്ങള്‍

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തലച്ചോറിലേക്ക്	തലച്ചോറിലേക്ക്

അ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അയക്കുന്നു	അയക്കുന്നു

ഈ [1.0]ഈ	ഈ

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സന്ദേശങ്ങള്‍	സന്ദേശങ്ങള്‍

വ [1.0]ി [1.0]ശ [1.0]ക [1.0]ല [1.0]ന [1.0]ം [1.0]വിശകലനം	വിശകലനം

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]ചെയ്താണ്	ചെയ്താണ്

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]തലച്ചോര്‍	തലച്ചോര്‍

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

ബ [1.0]ാ [1.0]ല [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ബാലന്‍സ്	ബാലന്‍സ്

ന [1.0]ി [1.0]ല [1.0]ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നിലനിര്‍തുന്നത്	നിലനിര്‍തുന്നത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ക [1.0]ല [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]കലരുന്നതോടെ	കലരുന്നതോടെ

ഈ [1.0]ഈ	ഈ

ദ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ക [1.0]ം [1.0]ദ്രാവകം	ദ്രാവകം

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]ി [1.0]കൂടുതലായി	കൂടുതല്‍+ആയി

അ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]അനങ്ങുകയും	അനങ്ങുകയും

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സാധാരണയില്‍	സാധാരണയില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]വ്യത്യസ്തമായ	വ്യത്യസ്തം+ആയ

അ [1.0]ന [1.0]േ [1.0]ക [1.0]ം [1.0]അനേകം	അനേകം

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സന്ദേശങ്ങള്‍	സന്ദേശങ്ങള്‍

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തലച്ചോറിലെത്തുന്നു	തലച്ചോറില്‍+എത്തുന്നു

ഇ [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]ഇതോടെ	ഇതോടെ

ബ [1.0]ാ [1.0]ല [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ബാലന്‍സ്	ബാലന്‍സ്

ന [1.0]ഷ [1.0]് [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നഷ്ടപ്പെടുന്നു	നഷ്ടപ്പെടുന്നു

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]ഇത്തരക്കാരാണ്	ഇത്തരക്കാര്‍+ആണ്

റ [1.0]ോ [1.0]ഡ [1.0]ൊ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]റോഡൊക്കെ	റോഡൊക്കെ

അ [1.0]ള [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അളന്നു	അളന്നു

അ [1.0]ള [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അളന്നു	അളന്നു

ന [1.0]ട [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നടന്നു	നടന്നു

പ [1.0]ോ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പോകുന്നത്	പോകുന്നത്

( [1.0]ച [1.0]െ [1.0]വ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0](ചെവിക്കുള്ളിലെ	(ചെവിക്കുള്ളിലെ

സ [1.0]മ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]സമാനമായ	സമാനം+ആയ

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]പ്രവര്‍ത്തനങ്ങളുമായി	പ്രവര്‍ത്തനങ്ങളും+ആയി

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]ബന്ധപ്പെട്ടതാണ്	ബന്ധപ്പെട്ടത്+ആണ്

യ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ട [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]യാത്രക്കിടയിലെ	യാത്രക്കിടയിലെ

ച [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]് [1.0]ദ [1.0]ി [1.0]ചര്‍ദ്ദി	ചര്‍ദ്ദി

ഇ [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഇതുമായി	ഇതും+ആയി

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ബന്ധപ്പെട്ട	ബന്ധപ്പെട്ട

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]മാതൃഭൂമി	മാതൃഭൂമി

ല [1.0]േ [1.0]ഖ [1.0]ന [1.0]ം [1.0]ലേഖനം	ലേഖനം

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]വായിക്കുക	വായിക്കുക

) [1.0])	)

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

അ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]അകത്തെത്തുന്നതോടെ	അകത്തെത്തുന്നതോടെ

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]യ [1.0]വ്യത്യസ്തങ്ങളായ	വ്യത്യസ്തങ്ങള്‍+ആയ

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സന്ദേശങ്ങള്‍	സന്ദേശങ്ങള്‍

ത [1.0]ല [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തലയിലെത്തുന്നു	തലയില്‍+എത്തുന്നു

അ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]അവിടെ	അവിടെ

പ [1.0]ല [1.0]ത [1.0]ര [1.0]ം [1.0]പലതരം	പലതരം

ര [1.0]ാ [1.0]സ [1.0]പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]രാസപ്രവര്‍ത്തനങ്ങള്‍	രാസപ്രവര്‍ത്തനങ്ങള്‍

ന [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നടക്കുന്നു	നടക്കുന്നു

വ [1.0]ൈ [1.0]ര [1.0]ു [1.0]ധ [1.0]് [1.0]യ [1.0]ം [1.0]വൈരുധ്യം	വൈരുധ്യം

ന [1.0]ി [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]നിറഞ്ഞ	നിറഞ്ഞ

അ [1.0]ന [1.0]േ [1.0]ക [1.0]ം [1.0]അനേകം	അനേകം

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സന്ദേശങ്ങള്‍	സന്ദേശങ്ങള്‍

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]ലഭിക്കുന്നതോടെ	ലഭിക്കുന്നതോടെ

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]തലച്ചോര്‍	തലച്ചോര്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ത [1.0]ീ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]: [1.0]തീരുമാനത്തിലെത്തുന്നു:	തീരുമാനത്തില്‍+എത്തുന്നു:

വ [1.0]ി [1.0]ഷ [1.0]ം [1.0]വിഷം	വിഷം

അ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]അകത്തു	അകത്തു

ച [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ചെന്നിട്ടുണ്ട്	ചെന്നിട്ട്+ഉണ്ട്

പ [1.0]് [1.0]ര [1.0]ക [1.0]ൃ [1.0]ത [1.0]ി [1.0]ജ [1.0]ന [1.0]് [1.0]യ [1.0]േ [1.0]ന [1.0]പ്രകൃതിജന്യേന	പ്രകൃതിജന്യേന

വ [1.0]ി [1.0]ഷ [1.0]ം [1.0]വിഷം	വിഷം

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ശരീരത്തിലെത്തുന്ന	ശരീരത്തില്‍+എത്തുന്ന

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]പ്രധാന	പ്രധാന

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]ഭക്ഷണത്തിലൂടെ	ഭക്ഷണത്തിലൂടെ

ആ [1.0]ണ [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]ആണല്ലോ	ആണല്ലോ

അ [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]അതോടെ	അതോടെ

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]ര [1.0]് [1.0]‍ [1.0]തലച്ചോര്‍	തലച്ചോര്‍

ആ [1.0]മ [1.0]ാ [1.0]ശ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ആമാശയത്തിലെക്കുള്ള	ആമാശയത്തിലെക്കുള്ള

പ [1.0]േ [1.0]ശ [1.0]ി [1.0]ക [1.0]ള [1.0]െ [1.0]പേശികളെ	പേശികളെ

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ചുരുക്കുവാന്‍	ചുരുക്കുവാന്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ം [1.0]സന്ദേശം	സന്ദേശം

അ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അയക്കുന്നു	അയക്കുന്നു

ഈ [1.0]ഈ	ഈ

സ [1.0]ന [1.0]് [1.0]ദ [1.0]േ [1.0]ശ [1.0]ം [1.0]സന്ദേശം	സന്ദേശം

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]കിട്ടിയവരാണ്	കിട്ടിയവര്‍+ആണ്

വ [1.0]ാ [1.0]ള [1.0]ു [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]വാളുവയ്ക്കല്‍	വാളുവയ്ക്കല്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

മ [1.0]ു [1.0]റ [1.0]മുറ	മുറ

പ [1.0]് [1.0]ര [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പ്രയോഗിക്കുന്നത്	പ്രയോഗിക്കുന്നത്

അ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]അപ്പോള്‍	അപ്പോള്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

വ [1.0]ി [1.0]ഷ [1.0]ം [1.0]വിഷം	വിഷം

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

അ [1.0]ല [1.0]് [1.0]ല [1.0]െ [1.0]? [1.0]അല്ലെ?	അല്ലെ?

ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ു [1.0]ം [1.0]തീര്‍ച്ചയായും	തീര്‍ച്ച+ആയും

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ക [1.0]ഴ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കഴിച്ചാല്‍	കഴിച്ചാല്‍

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

വ [1.0]ി [1.0]ഷ [1.0]ം [1.0]വിഷം	വിഷം

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തന്നെയാണ്	തന്നെ+ആണ്

ഇ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]ഇങ്ങനെ	ഇങ്ങനെ

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അധികമായി	അധികം+ആയി

വ [1.0]ള [1.0]ര [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ല [1.0]ം [1.0]വളരെക്കാലം	വളരെക്കാലം

ക [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]കഴിക്കുന്നത്	കഴിക്കുന്നത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]മദ്യത്തിനു	മദ്യത്തിനു

അ [1.0]ട [1.0]ി [1.0]മ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]അടിമപ്പെടുവാനും	അടിമപ്പെടുവാനും

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കാരണമാകുന്നു	കാരണം+ആകുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മയക്കു	മയക്കു

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]മരുന്നുകളുടെ	മരുന്നുകളുടെ

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കാര്യം	കാര്യം

ഇ [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇതില്‍	ഇതില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

വ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]വ്യത്യസ്തമാണ്	വ്യത്യസ്തം+ആണ്

ഉ [1.0]ദ [1.0]ാ [1.0]ഹ [1.0]ര [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ഉദാഹരണത്തിന്	ഉദാഹരണത്തിന്

ഹ [1.0]െ [1.0]റ [1.0]ോ [1.0]യ [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]ഹെറോയിന്‍	ഹെറോയിന്‍

ച [1.0]ി [1.0]ല [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചിലരില്‍	ചിലരില്‍

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ഒന്നോ	ഒന്നോ

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ോ [1.0]രണ്ടോ	രണ്ടോ

പ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]ം [1.0]പ്രാവശ്യം	പ്രാവശ്യം

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]ഉപയോഗിക്കുന്നതിലൂടെ	ഉപയോഗിക്കുന്നതിലൂടെ

അ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]അതിനു	അതിനു

അ [1.0]ട [1.0]ി [1.0]മ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അടിമപ്പെടാന്‍	അടിമപ്പെടാന്‍

ഇ [1.0]ട [1.0]യ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഇടയാക്കും	ഇടയാക്കും

ഈ [1.0]ഈ	ഈ

അ [1.0]ട [1.0]ി [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]ം [1.0]അടിമത്തം	അടിമത്തം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]എന്നത്	എന്നത്

ത [1.0]ല [1.0]ച [1.0]് [1.0]ച [1.0]ോ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തലച്ചോറില്‍	തലച്ചോറില്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉണ്ടാകുന്ന	ഉണ്ടാകുന്ന

ശ [1.0]ാ [1.0]ശ [1.0]് [1.0]വ [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ശാശ്വതമായ	ശാശ്വതം+ആയ

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മാറ്റങ്ങള്‍	മാറ്റങ്ങള്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

അ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അതുകൊണ്ട്	അതുകൊണ്ട്

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]തന്നെയാണ്	തന്നെ+ആണ്

മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മയക്കു	മയക്കു

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ന [1.0]ോ [1.0]മരുന്നിനോ	മരുന്നിനോ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ോ [1.0]മദ്യത്തിനോ	മദ്യത്തിനോ

അ [1.0]ട [1.0]ി [1.0]മ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അടിമപ്പെട്ടവര്‍	അടിമപ്പെട്ടവര്‍

അ [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അതില്‍	അതില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

മ [1.0]ോ [1.0]ച [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]മോചിക്കപ്പെടാന്‍	മോചിക്കപ്പെടാന്‍

വ [1.0]ി [1.0]ഷ [1.0]മ [1.0]ം [1.0]വിഷമം	വിഷമം

ന [1.0]േ [1.0]ര [1.0]ി [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]നേരിടുന്നതും	നേരിടുന്നതും

വ [1.0]ീ [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]ം [1.0]വീണ്ടും	വീണ്ടും

പ [1.0]ഴ [1.0]യ [1.0]പ [1.0]ട [1.0]ി [1.0]പഴയപടി	പഴയപടി

ആ [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ആകാന്‍	ആകാന്‍

ഇ [1.0]ട [1.0]യ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]ം [1.0]ഇടയാക്കുന്നതും	ഇടയാക്കുന്നതും

ഡ [1.0]ോ [1.0]ഡോ	ഡോ

ഹ [1.0]ര [1.0]ി [1.0]ഹരി	ഹരി

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

ച [1.0]ന [1.0]് [1.0]ദ [1.0]് [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]ചന്ദ്രന്‍	ചന്ദ്രന്‍

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ു [1.0]മ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മാതൃഭുമിയില്‍	മാതൃഭുമിയില്‍

എ [1.0]ഴ [1.0]ു [1.0]ത [1.0]ി [1.0]യ [1.0]എഴുതിയ	എഴുതിയ

' [1.0]മ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]'മയക്കു	'മയക്കു

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മരുന്നുകള്‍	മരുന്നുകള്‍

ര [1.0]ു [1.0]ച [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]രുചിച്ചു	രുചിച്ചു

ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]നോക്കുന്നവര്‍	നോക്കുന്നവര്‍

' [1.0]എ [1.0]ന [1.0]് [1.0]ന [1.0]'എന്ന	'എന്ന

ല [1.0]േ [1.0]ഖ [1.0]ന [1.0]ം [1.0]ലേഖനം	ലേഖനം

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]വായിക്കുക	വായിക്കുക

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

പ [1.0]ല [1.0]ര [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]പലരിലും	പലരിലും

പ [1.0]ല [1.0]പല	പല

ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തരത്തിലുള്ള	തരത്തില്‍+ഉള്ള

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മാറ്റങ്ങള്‍	മാറ്റങ്ങള്‍

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ഉണ്ടാക്കുന്നത്	ഉണ്ടാക്കുന്നത്

ച [1.0]ി [1.0]ല [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചിലരില്‍	ചിലരില്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

സ [1.0]ന [1.0]് [1.0]ത [1.0]ോ [1.0]ഷ [1.0]വ [1.0]ു [1.0]ം [1.0]സന്തോഷവും	സന്തോഷവും

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]മറ്റു	മറ്റു

ച [1.0]ി [1.0]ല [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചിലരില്‍	ചിലരില്‍

ക [1.0]ോ [1.0]പ [1.0]വ [1.0]ു [1.0]ം [1.0]കോപവും	കോപവും

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ക [1.0]ൃ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]കുറ്റകൃത്യം	കുറ്റകൃത്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചെയ്യാനുള്ള	ചെയ്യാന്‍+ഉള്ള

പ [1.0]് [1.0]ര [1.0]വ [1.0]ണ [1.0]ത [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രവണതയും	പ്രവണതയും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉണ്ടാക്കുന്നു	ഉണ്ടാക്കുന്നു

ശ [1.0]ര [1.0]ീ [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ശരീരത്തിന്	ശരീരത്തിന്

ഏ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഏല്‍പ്പിക്കുന്ന	ഏല്‍പ്പിക്കുന്ന

ദ [1.0]ോ [1.0]ഷ [1.0]വ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ദോഷവശങ്ങള്‍	ദോഷവശങ്ങള്‍

ക [1.0]ൂ [1.0]ട [1.0]ാ [1.0]ത [1.0]െ [1.0]കൂടാതെ	കൂടാതെ

ക [1.0]ു [1.0]ട [1.0]ു [1.0]ം [1.0]ബ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]കുടുംബത്തിനും	കുടുംബത്തിനും

സ [1.0]ാ [1.0]മ [1.0]ു [1.0]ഹ [1.0]ി [1.0]ക [1.0]സാമുഹിക	സാമുഹിക

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ജീവിതത്തിനും	ജീവിതത്തിനും

എ [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]എല്‍പ്പിക്കുന്ന	എല്‍പ്പിക്കുന്ന

ആ [1.0]ഘ [1.0]ാ [1.0]ത [1.0]വ [1.0]ു [1.0]ം [1.0]ആഘാതവും	ആഘാതവും

അ [1.0]മ [1.0]ി [1.0]ത [1.0]അമിത	അമിത

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]മദ്യപാനത്തെ	മദ്യപാനത്തെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]ാ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ി [1.0]ക [1.0]സാമൂഹിക	സാമൂഹിക

വ [1.0]ി [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വിപത്താക്കുന്നു	വിപത്താക്കുന്നു

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]വ [1.0]െ [1.0]പൊതുവെ	പൊതുവെ

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ക [1.0]ൃ [1.0]ത [1.0]് [1.0]യ [1.0]കുറ്റകൃത്യ	കുറ്റകൃത്യ

വ [1.0]ാ [1.0]സ [1.0]ന [1.0]വാസന	വാസന

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഉള്ളവര്‍ക്ക്	ഉള്ളവര്‍ക്ക്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ച [1.0]െ [1.0]റ [1.0]ി [1.0]യ [1.0]ചെറിയ	ചെറിയ

അ [1.0]ള [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അളവില്‍	അളവില്‍

പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]പോലും	പോലും

അ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]ം [1.0]അത്തരം	അത്തരം

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രവര്‍ത്തനങ്ങളില്‍	പ്രവര്‍ത്തനങ്ങളില്‍

ഏ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]വ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഏര്‍പ്പെടുവാന്‍	ഏര്‍പ്പെടുവാന്‍

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കാരണമാക്കുന്നു	കാരണം+ആക്കുന്നു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ജ [1.0]ന [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ജനിപ്പിക്കുന്ന	ജനിപ്പിക്കുന്ന

ല [1.0]ൈ [1.0]ം [1.0]ഗ [1.0]ി [1.0]ക [1.0]ലൈംഗിക	ലൈംഗിക

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]േ [1.0]ജ [1.0]ന [1.0]ം [1.0]ഉത്തേജനം	ഉത്തേജനം

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

പ [1.0]ീ [1.0]ഡ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പീഡനങ്ങളില്‍	പീഡനങ്ങളില്‍

ച [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]ചെന്നെത്തിക്കാം	ചെന്നെത്തിക്കാം

മ [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മുകളില്‍	മുകളില്‍

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]പറഞ്ഞ	പറഞ്ഞ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

ദ [1.0]ോ [1.0]ഷ [1.0]വ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ദോഷവശങ്ങള്‍	ദോഷവശങ്ങള്‍

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കണക്കിലെടുത്താല്‍	കണക്കിലെടുത്താല്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]െ [1.0]ട [1.0]െ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ല [1.0]് [1.0]ല [1.0]േ [1.0]നിരോധിക്കപെടെണ്ടതല്ലേ	നിരോധിക്കപെടെണ്ടതല്ലേ

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

ച [1.0]ി [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ം [1.0]ചിന്തിച്ചേക്കാം	ചിന്തിച്ചേക്കാം

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മദ്യത്തിന്റെ	മദ്യത്തിന്റെ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ഉപയോഗത്തിന്	ഉപയോഗത്തിന്

ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ശേഷം	ശേഷം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചെയ്യപ്പെടുന്ന	ചെയ്യപ്പെടുന്ന

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ക [1.0]ൃ [1.0]ത [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]കുറ്റകൃത്യങ്ങളുടെ	കുറ്റകൃത്യങ്ങളുടെ

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]കാരണക്കാരന്‍	കാരണക്കാരന്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]ോ [1.0]? [1.0]മദ്യമാണോ?	മദ്യം+ആണോ?

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ക [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കഴിക്കുന്ന	കഴിക്കുന്ന

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]എല്ലാവരും	എല്ലാവരും

മ [1.0]ോ [1.0]ശ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]മോശമായി	മോശം+ആയി

പ [1.0]െ [1.0]ര [1.0]ു [1.0]മ [1.0]ാ [1.0]റ [1.0]ു [1.0]ക [1.0]യ [1.0]ോ [1.0]പെരുമാറുകയോ	പെരുമാറുകയോ

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കുറ്റങ്ങള്‍	കുറ്റങ്ങള്‍

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]യ [1.0]ോ [1.0]ചെയ്യുകയോ	ചെയ്യുകയോ

ഇ [1.0]ല [1.0]് [1.0]ല [1.0]ല [1.0]് [1.0]ല [1.0]ോ [1.0]? [1.0]ഇല്ലല്ലോ?	ഇല്ലല്ലോ?

യ [1.0]ഥ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ഥ [1.0]യഥാര്‍ത്ഥ	യഥാര്‍ത്ഥ

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വ്യക്തിയില്‍	വ്യക്തിയില്‍

അ [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അടങ്ങിയിരിക്കുന്ന	അടങ്ങിയിരിക്കുന്ന

സ [1.0]് [1.0]വ [1.0]ഭ [1.0]ാ [1.0]വ [1.0]ം [1.0]സ്വഭാവം	സ്വഭാവം

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ആ [1.0]ആ	ആ

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]െ [1.0]വ്യക്തിയെ	വ്യക്തിയെ

യ [1.0]ാ [1.0]ഥ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ഥ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]യാഥാര്‍ത്ഥ്യങ്ങളില്‍	യാഥാര്‍ത്ഥ്യങ്ങളില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]നിന്നും	നിന്നും

അ [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]അകറ്റുകയും	അകറ്റുകയും

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ക [1.0]ൃ [1.0]ത [1.0]് [1.0]യ [1.0]ം [1.0]കുറ്റകൃത്യം	കുറ്റകൃത്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചെയ്യാനുള്ള	ചെയ്യാന്‍+ഉള്ള

ധ [1.0]ൈ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]ധൈര്യം	ധൈര്യം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]നല്‍കുകയും	നല്‍കുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ചെയ്യുന്നു	ചെയ്യുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]ഇവിടെ	ഇവിടെ

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വരുന്നത്	വരുന്നത്

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]എല്ലാവരും	എല്ലാവരും

ഇ [1.0]ട [1.0]യ [1.0]് [1.0]‌ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]ൊ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]ഇടയ്‌ക്കൊക്കെ	ഇടയ്‌ക്ക്+ഒക്കെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]മദ്യപിക്കണം	മദ്യപിക്കണം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ന [1.0]ല [1.0]് [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]ു [1.0]നല്ലതാണു	നല്ലത്+ആണു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

അ [1.0]ല [1.0]് [1.0]ല [1.0]അല്ല	അല്ല

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]എന്നത്	എന്നത്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ഭ [1.0]ീ [1.0]ക [1.0]ര [1.0]ഭീകര	ഭീകര

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വസ്തു	വസ്തു

അ [1.0]ല [1.0]് [1.0]ല [1.0]അല്ല	അല്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

അ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അതിന്റെ	അതിന്റെ

ദ [1.0]ു [1.0]ര [1.0]ു [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ദുരുപയോഗമാണ്	ദുരുപയോഗം+ആണ്

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]വ്യക്തിയിലും	വ്യക്തിയിലും

ക [1.0]ു [1.0]ട [1.0]ു [1.0]ം [1.0]ബ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]കുടുംബത്തിലും	കുടുംബത്തിലും

അ [1.0]ത [1.0]ു [1.0]പ [1.0]ോ [1.0]ല [1.0]െ [1.0]അതുപോലെ	അതുപോലെ

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]സമൂഹത്തിലും	സമൂഹത്തിലും

അ [1.0]ന [1.0]ാ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അനാരോഗ്യകരമായ	അനാരോഗ്യകരം+ആയ

അ [1.0]ന [1.0]് [1.0]ത [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]അന്തരീക്ഷം	അന്തരീക്ഷം

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സൃഷ്ടിക്കുന്നത്	സൃഷ്ടിക്കുന്നത്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നുമാണ്	എന്നും+ആണ്

അ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]അപ്പോള്‍	അപ്പോള്‍

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നമുക്ക്	നമുക്ക്

വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]വേണ്ടത്	വേണ്ടത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ം [1.0]മദ്യനിരോധനം	മദ്യനിരോധനം

അ [1.0]ല [1.0]് [1.0]ല [1.0]അല്ല	അല്ല

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ആരോഗ്യകരമായി	ആരോഗ്യകരം+ആയി

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉപയോഗിക്കുന്ന	ഉപയോഗിക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]സമൂഹമാണ്	സമൂഹം+ആണ്

ഈ [1.0]ഈ	ഈ

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]പറഞ്ഞ	പറഞ്ഞ

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കാര്യങ്ങള്‍	കാര്യങ്ങള്‍

സ [1.0]മ [1.0]് [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]് [1.0]ണ [1.0]സമ്പൂര്‍ണ്ണ	സമ്പൂര്‍ണ്ണ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ം [1.0]നിരോധനം	നിരോധനം

പ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]പ്രാവര്‍ത്തികമല്ല	പ്രാവര്‍ത്തികം+അല്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ക [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കാഴ്ചപ്പാടില്‍	കാഴ്ചപ്പാടില്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]നിന്നുകൊണ്ടാണ്	നിന്നുകൊണ്ടാണ്

ല [1.0]ോ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ലോകത്തില	ലോകത്തില

പ [1.0]ല [1.0]പല	പല

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]രാജ്യങ്ങളും	രാജ്യങ്ങളും

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ഇന്ത്യയിലെ	ഇന്ത്യയിലെ

ച [1.0]ി [1.0]ല [1.0]ചില	ചില

സ [1.0]ം [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]സംസ്ഥാനങ്ങളും	സംസ്ഥാനങ്ങളും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ം [1.0]നിരോധനം	നിരോധനം

ന [1.0]ട [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നടപ്പാക്കിയിട്ടുണ്ട്	നടപ്പാക്കിയിട്ടുണ്ട്

സ [1.0]മ [1.0]് [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]് [1.0]ണ [1.0]സമ്പൂര്‍ണ്ണ	സമ്പൂര്‍ണ്ണ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ം [1.0]മദ്യനിരോധനം	മദ്യനിരോധനം

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

സ [1.0]ൗ [1.0]ദ [1.0]ി [1.0]സൗദി	സൗദി

അ [1.0]റ [1.0]േ [1.0]ബ [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അറേബ്യയിലും	അറേബ്യയിലും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]ം [1.0]നിയന്ത്രണം	നിയന്ത്രണം

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

ഗ [1.0]ു [1.0]ജ [1.0]റ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഗുജറാത്തിലും	ഗുജറാത്തിലും

വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]വ [1.0]ന [1.0]് [1.0]വേണ്ടവന്	വേണ്ടവന്

യ [1.0]ഥ [1.0]േ [1.0]ഷ [1.0]് [1.0]ട [1.0]ം [1.0]യഥേഷ്ടം	യഥേഷ്ടം

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ലഭിക്കും	ലഭിക്കും

പ [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]യ [1.0]േ [1.0]ക [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ം [1.0]പ്രത്യേകിച്ചും	പ്രത്യേകിച്ചും

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]സാമ്പത്തികമായി	സാമ്പത്തികം+ആയി

പ [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ോ [1.0]ക [1.0]് [1.0]ക [1.0]ം [1.0]പിന്നോക്കം	പിന്നോക്കം

ന [1.0]ി [1.0]ല [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നില്ക്കുന്ന	നില്ക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സമൂഹത്തില്‍	സമൂഹത്തില്‍

സ [1.0]മ [1.0]് [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]് [1.0]ണ [1.0]സമ്പൂര്‍ണ്ണ	സമ്പൂര്‍ണ്ണ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ം [1.0]നിരോധനം	നിരോധനം

ന [1.0]ി [1.0]ല [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നിലവില്‍	നിലവില്‍

വ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]വന്നാല്‍	വന്നാല്‍

അ [1.0]ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അശാസ്ത്രീയമായി	അശാസ്ത്രീയം+ആയി

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കുറഞ്ഞ	കുറഞ്ഞ

ച [1.0]ി [1.0]ല [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചിലവില്‍	ചിലവില്‍

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]ു [1.0]ം [1.0]നിര്‍മ്മിക്കപ്പെടും	നിര്‍മ്മിക്കപ്പെടും

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

വ [1.0]് [1.0]യ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]വ്യക്തികള്‍ക്കു	വ്യക്തികള്‍ക്കു

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ആ [1.0]ര [1.0]ോ [1.0]ഗ [1.0]് [1.0]യ [1.0]പ [1.0]് [1.0]ര [1.0]ശ [1.0]് [1.0]‌ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ആരോഗ്യപ്രശ്‌നങ്ങള്‍	ആരോഗ്യപ്രശ്‌നങ്ങള്‍

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]സൃഷ്ടിക്കുകയാണ്	സൃഷ്ടിക്കുക+ആണ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]ചെയ്യുക	ചെയ്യുക

അ [1.0]ശ [1.0]ാ [1.0]സ [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അശാസ്ത്രീയമായി	അശാസ്ത്രീയം+ആയി

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നിര്‍മ്മിക്കുന്ന	നിര്‍മ്മിക്കുന്ന

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മദ്യങ്ങള്‍	മദ്യങ്ങള്‍

ദ [1.0]ു [1.0]ര [1.0]ന [1.0]് [1.0]ത [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ദുരന്തങ്ങളിലേക്ക്	ദുരന്തങ്ങളിലേക്ക്

ന [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നയിക്കുന്നത്	നയിക്കുന്നത്

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നമുക്ക്	നമുക്ക്

പ [1.0]ു [1.0]ത [1.0]ി [1.0]യ [1.0]പുതിയ	പുതിയ

വ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]വാര്‍ത്ത	വാര്‍ത്ത

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]ഒന്നുമല്ല	ഒന്നും+അല്ല

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

ര [1.0]ാ [1.0]ജ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]രാജാക്കന്മാരെയും	രാജാക്കന്മാരെയും

ന [1.0]ി [1.0]യ [1.0]മ [1.0]നിയമ	നിയമ

ല [1.0]ം [1.0]ഘ [1.0]ക [1.0]ര [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]ലംഘകരെയും	ലംഘകരെയും

ക [1.0]ൈ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ല [1.0]ി [1.0]കൈക്കൂലി	കൈക്കൂലി

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]േ [1.0]യ [1.0]ു [1.0]ം [1.0]കൊടുക്കുന്നവരേയും	കൊടുക്കുന്നവരേയും

വ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]വാങ്ങുന്നവരെയും	വാങ്ങുന്നവരെയും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

അ [1.0]ന [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അനാവശ്യമായ	അനാവശ്യം+ആയ

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിയന്ത്രണങ്ങള്‍	നിയന്ത്രണങ്ങള്‍

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ഉണ്ടാക്കിയെടുക്കുന്നത്	ഉണ്ടാക്കിയെടുക്കുന്നത്

അ [1.0]മ [1.0]ി [1.0]ത [1.0]അമിത	അമിത

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]നിയമങ്ങളും	നിയമങ്ങളും

ല [1.0]ൈ [1.0]സ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ലൈസന്‍സ്	ലൈസന്‍സ്

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ലഭിക്കാനുള്ള	ലഭിക്കാന്‍+ഉള്ള

വ [1.0]ന [1.0]് [1.0]‍ [1.0]വന്‍	വന്‍

ച [1.0]ി [1.0]ല [1.0]വ [1.0]ു [1.0]ം [1.0]ചിലവും	ചിലവും

ക [1.0]ൂ [1.0]ട [1.0]ാ [1.0]ത [1.0]െ [1.0]കൂടാതെ	കൂടാതെ

ഈ [1.0]ഈ	ഈ

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]നിയന്ത്രണങ്ങളെ	നിയന്ത്രണങ്ങളെ

മ [1.0]റ [1.0]ി [1.0]ക [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]മറികടക്കാന്‍	മറികടക്കാന്‍

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]രാഷ്ട്രീയക്കാര്‍ക്കും	രാഷ്ട്രീയക്കാര്‍ക്കും

ഉ [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]ഗ [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഉദ്യോഗസ്ഥര്‍ക്കും	ഉദ്യോഗസ്ഥര്‍ക്കും

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]കൊടുക്കേണ്ട	കൊടുക്കേണ്ട

പ [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]പടികളും	പടികളും

ക [1.0]ൂ [1.0]ട [1.0]െ [1.0]കൂടെ	കൂടെ

ആ [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ആകുമ്പോള്‍	ആകുമ്പോള്‍

അ [1.0]ബ [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]അബ്കാരികള്‍	അബ്കാരികള്‍

വ [1.0]് [1.0]യ [1.0]ാ [1.0]ജ [1.0]മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]വ്യാജമദ്യം	വ്യാജമദ്യം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ഉണ്ടാക്കി	ഉണ്ടാക്കി

വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]വില്‍ക്കുന്നവരും	വില്‍ക്കുന്നവരും

ന [1.0]ി [1.0]ക [1.0]ു [1.0]ത [1.0]ി [1.0]നികുതി	നികുതി

വ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]ം [1.0]വെട്ടിപ്പുകാരും	വെട്ടിപ്പുകാരും

ആ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ആകുന്നു	ആകുന്നു

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]സാധാരണക്കാരന്‍	സാധാരണക്കാരന്‍

ഇ [1.0]ട [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ഇടയ്ക്കു	ഇടയ്ക്കു

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉപയോഗിക്കുന്ന	ഉപയോഗിക്കുന്ന

ഈ [1.0]ഈ	ഈ

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]വസ്തു	വസ്തു

ബ [1.0]ു [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]വ [1.0]് [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ബുദ്ധിപൂര്‍വ്വമല്ലാത്ത	ബുദ്ധിപൂര്‍വ്വം+അല്ലാത്ത

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]നിയന്ത്രണങ്ങളിലൂടെ	നിയന്ത്രണങ്ങളിലൂടെ

ഉ [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]ഗ [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഉദ്യോഗസ്ഥര്‍ക്കും	ഉദ്യോഗസ്ഥര്‍ക്കും

ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]ീ [1.0]യ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]രാഷ്ട്രീയക്കാര്‍ക്കും	രാഷ്ട്രീയക്കാര്‍ക്കും

അ [1.0]ബ [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]അബ്കാരികള്‍ക്കും	അബ്കാരികള്‍ക്കും

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

സ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]സമ്പത്ത്	സമ്പത്ത്

ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കുന്നുകൂട്ടാനുള്ള	കുന്നുകൂട്ടാന്‍+ഉള്ള

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ഉ [1.0]റ [1.0]വ [1.0]ി [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഉറവിടമായി	ഉറവിടം+ആയി

ന [1.0]ി [1.0]ല [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നിലനില്ക്കുന്നു	നിലനില്ക്കുന്നു

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]മ [1.0]ോ [1.0]നിരോധനമോ	നിരോധനമോ

ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ോ [1.0]നിയന്ത്രണങ്ങളോ	നിയന്ത്രണങ്ങളോ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ജ [1.0]് [1.0]ജ [1.0]ി [1.0]ത [1.0]വര്‍ജ്ജിത	വര്‍ജ്ജിത

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]സമൂഹത്തെ	സമൂഹത്തെ

ഒ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]ു [1.0]ം [1.0]ഒരിക്കലും	ഒരിക്കലും

സ [1.0]ൃ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സൃഷ്ട്ടിക്കുന്നില്ല	സൃഷ്ട്ടിക്കുന്നില്ല

മ [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]മറിച്ച്	മറിച്ച്

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിയമങ്ങള്‍	നിയമങ്ങള്‍

ത [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]തെറ്റിക്കാന്‍	തെറ്റിക്കാന്‍

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]നിര്‍ബന്ധിക്കപ്പെട്ട	നിര്‍ബന്ധിക്കപ്പെട്ട

ക [1.0]ൈ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ല [1.0]ി [1.0]കൈക്കൂലി	കൈക്കൂലി

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കൊടുക്കാന്‍	കൊടുക്കാന്‍

പ [1.0]് [1.0]ര [1.0]േ [1.0]ര [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]പ്രേരിപ്പിക്കപ്പെട്ട	പ്രേരിപ്പിക്കപ്പെട്ട

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]സമൂഹത്തെ	സമൂഹത്തെ

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]െ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]ഉണ്ടാക്കിയെടുക്കുക	ഉണ്ടാക്കിയെടുക്കുക

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാത്രമാണ്	മാത്രം+ആണ്

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചെയ്യുന്നത്	ചെയ്യുന്നത്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ജ [1.0]ജ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]വര്‍ജജിക്കാനും	വര്‍ജജിക്കാനും

അ [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അല്ലെങ്കില്‍	അല്ല+എങ്കില്‍

അ [1.0]ന [1.0]ി [1.0]യ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]ി [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]അനിയന്ത്രിതമായ	അനിയന്ത്രിതം+ആയ

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ം [1.0]ഉപയോഗം	ഉപയോഗം

ഒ [1.0]ഴ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]ു [1.0]ം [1.0]ഒഴിവാക്കാനും	ഒഴി+ആക്കാനും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ബ [1.0]ോ [1.0]ധ [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ണ [1.0]ം [1.0]ബോധവല്‍ക്കരണം	ബോധവല്‍ക്കരണം

ആ [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ആയിരിക്കും	ആയിരിക്കും

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]ു [1.0]ം [1.0]നിരോധനത്തെക്കാളും	നിരോധനത്തെക്കാളും

ഫ [1.0]ല [1.0]പ [1.0]് [1.0]ര [1.0]ദ [1.0]ം [1.0]ഫലപ്രദം	ഫലപ്രദം

വ [1.0]ീ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]വീര്യം	വീര്യം

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]കൂടിയ	കൂടിയ

വ [1.0]ി [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ി [1.0]വിസ്‌കി	വിസ്‌കി

റ [1.0]ം [1.0]റം	റം

ബ [1.0]് [1.0]ര [1.0]ാ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ബ്രാണ്ടി	ബ്രാണ്ടി

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തുടങ്ങിയവയ്ക്ക്	തുടങ്ങിയവയ്ക്ക്

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ന [1.0]ി [1.0]ക [1.0]ു [1.0]ത [1.0]ി [1.0]നികുതി	നികുതി

ച [1.0]ു [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]ചുമത്തുകയും	ചുമത്തുകയും

അ [1.0]വ [1.0]യ [1.0]െ [1.0]അവയെ	അവയെ

അ [1.0]പ [1.0]േ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]അപേക്ഷിച്ച്	അപേക്ഷിച്ച്

ബ [1.0]ീ [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]ബീയര്‍	ബീയര്‍

വ [1.0]ൈ [1.0]ന [1.0]് [1.0]‍ [1.0]വൈന്‍	വൈന്‍

ക [1.0]ള [1.0]് [1.0]ള [1.0]് [1.0]കള്ള്	കള്ള്

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തുടങ്ങിയവയ്ക്ക്	തുടങ്ങിയവയ്ക്ക്

പ [1.0]് [1.0]ര [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ന [1.0]് [1.0]യ [1.0]ം [1.0]പ്രാധാന്യം	പ്രാധാന്യം

ക [1.0]ൊ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]ം [1.0]കൊടുക്കുകയും	കൊടുക്കുകയും

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ചെയ്യുകയാണ്	ചെയ്യുക+ആണ്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

വ [1.0]ഴ [1.0]ി [1.0]വഴി	വഴി

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

ത [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]തരത്തിലും	തരത്തിലും

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]മദ്യത്തിനു	മദ്യത്തിനു

വ [1.0]ല [1.0]ി [1.0]യ [1.0]വലിയ	വലിയ

ത [1.0]ോ [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]തോതില്‍	തോതില്‍

വ [1.0]ി [1.0]ല [1.0]വില	വില

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]് [1.0]ധ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വര്‍ദ്ധിപ്പിക്കുന്നത്	വര്‍ദ്ധിപ്പിക്കുന്നത്

ക [1.0]ു [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]കുറഞ്ഞ	കുറഞ്ഞ

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]സാമ്പത്തികസ്ഥിതിയുള്ളവര്‍ക്ക്	സാമ്പത്തികസ്ഥിതി+ഉള്ളവര്‍ക്ക്

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]നിരോധനത്തിന്	നിരോധനത്തിന്

സ [1.0]മ [1.0]ാ [1.0]ന [1.0]ം [1.0]സമാനം	സമാനം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഇ [1.0]ത [1.0]ു [1.0]ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഇതുകൊണ്ട്	ഇതുകൊണ്ട്

ഗ [1.0]ു [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ഗുണത്തെക്കാള്‍	ഗുണത്തെക്കാള്‍

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ദ [1.0]ോ [1.0]ഷ [1.0]മ [1.0]േ [1.0]ദോഷമേ	ദോഷമേ

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ചെയ്യു	ചെയ്യു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ക [1.0]ഴ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]കഴിച്ചുള്ള	കഴിച്ചുള്ള

പ [1.0]ൊ [1.0]ത [1.0]ു [1.0]സ [1.0]് [1.0]ഥ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]പൊതുസ്ഥലത്തെ	പൊതുസ്ഥലത്തെ

ക [1.0]ൊ [1.0]പ [1.0]് [1.0]ര [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]കൊപ്രയങ്ങള്‍ക്കും	കൊപ്രയങ്ങള്‍ക്കും

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ം [1.0]വാഹനം	വാഹനം

ഓ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ഓടിക്കുന്നതിനും	ഓടിക്കുന്നതിനും

ക [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]കടുത്ത	കടുത്ത

ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ശിക്ഷ	ശിക്ഷ

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]ലഭിക്കണം	ലഭിക്കണം

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

സ [1.0]ു [1.0]ല [1.0]ഭ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]സുലഭമായ	സുലഭം+ആയ

പ [1.0]ാ [1.0]ശ [1.0]് [1.0]ച [1.0]ാ [1.0]ത [1.0]് [1.0]യ [1.0]പാശ്ചാത്യ	പാശ്ചാത്യ

ര [1.0]ാ [1.0]ജ [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]രാജ്യങ്ങളില്‍	രാജ്യങ്ങളില്‍

( [1.0]അ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0](അവിടെ	(അവിടെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

1 [1.0]6 [1.0]16	16

വ [1.0]യ [1.0]സ [1.0]ു [1.0]വയസു	വയസു

ത [1.0]ി [1.0]ക [1.0]ഞ [1.0]് [1.0]ഞ [1.0]തികഞ്ഞ	തികഞ്ഞ

ആ [1.0]ര [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ആര്ക്കും	ആര്ക്കും

സ [1.0]ൂ [1.0]പ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]‍ [1.0]സൂപ്പര്‍	സൂപ്പര്‍

മ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]റ [1.0]് [1.0]റ [1.0]ീ [1.0]ല [1.0]് [1.0]‍ [1.0]മര്‍ക്കറ്റീല്‍	മര്‍ക്കറ്റീല്‍

ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നിന്നു	നിന്നു

പ [1.0]ോ [1.0]ല [1.0]ു [1.0]ം [1.0]പോലും	പോലും

വ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ാ [1.0]ം [1.0]) [1.0]വാങ്ങാം)	വാങ്ങാം)

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]മദ്യപിച്ചു	മദ്യപിച്ചു

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ം [1.0]വാഹനം	വാഹനം

ഓ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഓടിക്കുന്ന	ഓടിക്കുന്ന

പ [1.0]് [1.0]ര [1.0]വ [1.0]ണ [1.0]ത [1.0]പ്രവണത	പ്രവണത

ത [1.0]ാ [1.0]ര [1.0]ത [1.0]മ [1.0]് [1.0]യ [1.0]േ [1.0]ന [1.0]താരതമ്യേന	താരതമ്യേന

ക [1.0]ു [1.0]റ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]ാ [1.0]ണ [1.0]് [1.0]കുറവാണ്	കുറ+ആണ്

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഇതിനു	ഇതിനു

ക [1.0]ാ [1.0]ര [1.0]ണ [1.0]ം [1.0]കാരണം	കാരണം

വ [1.0]ള [1.0]ര [1.0]െ [1.0]വളരെ	വളരെ

ക [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]കടുത്ത	കടുത്ത

ശ [1.0]ി [1.0]ക [1.0]് [1.0]ഷ [1.0]ശിക്ഷ	ശിക്ഷ

ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]തന്നെ	തന്നെ

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ക [1.0]ൂ [1.0]ട [1.0]ാ [1.0]ത [1.0]െ [1.0]കൂടാതെ	കൂടാതെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഉ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]സ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ഉല്ലാസത്തിനും	ഉല്ലാസത്തിനും

ആ [1.0]ഘ [1.0]ോ [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ആഘോഷത്തിനും	ആഘോഷത്തിനും

ക [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]വ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കഴിക്കാവുന്ന	കഴിക്കാവുന്ന

ഒ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഒന്നാണെന്നും	ഒന്ന്+ആണ്+എന്നും

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]മദ്യപിച്ച	മദ്യപിച്ച

ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ശേഷം	ശേഷം

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

െ [1.0]് [1.0]ര [1.0]െ [1.0]ഡ [1.0]വ [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]് [1.0]െ്രെഡവിങ്ങ്	െ്രെഡവിങ്ങ്

ത [1.0]െ [1.0]റ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]തെറ്റാണെന്നും	തെറ്റ്+ആണ്+എന്നും

പ [1.0]ഠ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പഠിച്ചു	പഠിച്ചു

വ [1.0]ന [1.0]് [1.0]ന [1.0]വന്ന	വന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ം [1.0]സമൂഹം	സമൂഹം

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]വ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]ഉത്തരവാദിത്തത്തോടെ	ഉത്തരവാദിത്തത്തോടെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മദ്യപിക്കുന്നു	മദ്യപിക്കുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഒ [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ഒളിച്ചു	ഒളിച്ചു

ക [1.0]ഴ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]കഴിക്കേണ്ട	കഴിക്കേണ്ട

ഒ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഒന്നാണെന്നും	ഒന്ന്+ആണ്+എന്നും

അ [1.0]ത [1.0]് [1.0]അത്	അത്

ആ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ആവശ്യത്തിനു	ആവശ്യത്തിനു

ല [1.0]ഭ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ലഭിക്കണമെങ്കില്‍	ലഭിക്കണം+എങ്കില്‍

ക [1.0]ൈ [1.0]വ [1.0]ശ [1.0]ം [1.0]കൈവശം	കൈവശം

വ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വയ്ക്കണമെങ്കില്‍	വയ്ക്കണം+എങ്കില്‍

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]നിയമങ്ങള്‍	നിയമങ്ങള്‍

ത [1.0]െ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]തെറ്റിക്കണം	തെറ്റിക്കണം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എന്നും	എന്നും

പ [1.0]ഠ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പഠിച്ചു	പഠിച്ചു

വ [1.0]ന [1.0]് [1.0]ന [1.0]വന്ന	വന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]മ [1.0]ൂ [1.0]ഹ [1.0]ം [1.0]സമൂഹം	സമൂഹം

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]മദ്യപിച്ച	മദ്യപിച്ച

ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ശേഷം	ശേഷം

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ം [1.0]വാഹനം	വാഹനം

ഓ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ഓടിക്കരുത്	ഓടിക്കരുത്

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ന [1.0]ി [1.0]യ [1.0]മ [1.0]ം [1.0]നിയമം	നിയമം

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

അ [1.0]ന [1.0]ു [1.0]സ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]അനുസരിച്ചാല്‍	അനുസരിച്ചാല്‍

അ [1.0]ത [1.0]് [1.0]അത്	അത്

അ [1.0]ത [1.0]് [1.0]ഭ [1.0]ു [1.0]ത [1.0]ം [1.0]അത്ഭുതം	അത്ഭുതം

എ [1.0]ന [1.0]് [1.0]ന [1.0]േ [1.0]എന്നേ	എന്നേ

പ [1.0]റ [1.0]യ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]പറയാന്‍	പറയാന്‍

പ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]പറ്റു	പറ്റു

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചുരുക്കത്തില്‍	ചുരുക്കത്തില്‍

സ [1.0]മ [1.0]് [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]് [1.0]ണ [1.0]സമ്പൂര്‍ണ്ണ	സമ്പൂര്‍ണ്ണ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]മദ്യ	മദ്യ

ന [1.0]ി [1.0]ര [1.0]ോ [1.0]ധ [1.0]ന [1.0]ം [1.0]നിരോധനം	നിരോധനം

പ [1.0]് [1.0]ര [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]ം [1.0]പ്രവര്‍ത്തികം	പ്രവര്‍ത്തികം

അ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]അല്ലാത്ത	അല്ലാത്ത

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ആ [1.0]ശ [1.0]യ [1.0]ം [1.0]ആശയം	ആശയം

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

വ [1.0]ര [1.0]് [1.0]‍ [1.0]ജ [1.0]് [1.0]ജ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വര്‍ജ്ജിക്കാനുള്ള	വര്‍ജ്ജിക്കാന്‍+ഉള്ള

ബ [1.0]ോ [1.0]ധ [1.0]വ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ണ [1.0]വ [1.0]ു [1.0]ം [1.0]ബോധവല്‍ക്കരണവും	ബോധവല്‍ക്കരണവും

അ [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അല്ലെങ്കില്‍	അല്ല+എങ്കില്‍

ഉ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]വ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ോ [1.0]ട [1.0]െ [1.0]ഉത്തരവാദിത്തത്തോടെ	ഉത്തരവാദിത്തത്തോടെ

മ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]മദ്യം	മദ്യം

ഉ [1.0]പ [1.0]യ [1.0]ോ [1.0]ഗ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഉപയോഗിക്കുന്ന	ഉപയോഗിക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ദ [1.0]് [1.0]യ [1.0]പ [1.0]ാ [1.0]ന [1.0]മദ്യപാന	മദ്യപാന

സ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]സംസ്‌കാരം	സംസ്‌കാരം

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

ഉ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഉണ്ടാകാന്‍	ഉണ്ട്+ആകാന്‍

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ള	ഉള്ള

ന [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]നയങ്ങളും	നയങ്ങളും

ആ [1.0]ണ [1.0]് [1.0]ആണ്	ആണ്

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നമുക്ക്	നമുക്ക്

വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]വേണ്ടത്	വേണ്ടത്

ക [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ച [1.0]് [1.0]ച [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കവര്‍ച്ചയ്ക്ക്	കവര്‍ച്ചയ്ക്ക്

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]പദ്ധതിയിട്ട	പദ്ധതിയിട്ട

സ [1.0]ം [1.0]ഘ [1.0]ം [1.0]സംഘം	സംഘം

ത [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]തോക്കും	തോക്കും

വ [1.0]ട [1.0]ി [1.0]വ [1.0]ാ [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]വടിവാളുമായി	വടിവാളും+ആയി

അ [1.0]റ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അറസ്റ്റില്‍	അറസ്റ്റില്‍

ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ള [1.0]: [1.0]കുമ്പള:	കുമ്പള:

ക [1.0]േ [1.0]ര [1.0]ള [1.0]- [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ാ [1.0]ട [1.0]ക [1.0]കേരള-കര്‍ണാടക	കേരള-കര്‍ണാടക

അ [1.0]ത [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]അതിര്‍ത്തിയിലെ	അതിര്‍ത്തിയിലെ

ധ [1.0]ന [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ം [1.0]ധനകാര്യസ്ഥാപനം	ധനകാര്യസ്ഥാപനം

ക [1.0]െ [1.0]ാ [1.0]ള [1.0]് [1.0]ള [1.0]യ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]കൊള്ളയടിക്കുക	കൊള്ളയടിക്കുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]േ [1.0]ാ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ലക്ഷ്യത്തോടെയെത്തിയ	ലക്ഷ്യത്തോടെ+എത്തിയ

മ [1.0]േ [1.0]ാ [1.0]ഷ [1.0]ണ [1.0]സ [1.0]ം [1.0]ഘ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]മോഷണസംഘത്തെ	മോഷണസംഘത്തെ

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

അ [1.0]റ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ു [1.0]അറസ്റ്റുചെയ്തു	അറസ്റ്റുചെയ്തു

ഇ [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഇവരില്‍നിന്ന്	ഇവരില്‍നിന്ന്

ത [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]തോക്കും	തോക്കും

ത [1.0]ി [1.0]ര [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]തിരകളും	തിരകളും

വ [1.0]ട [1.0]ി [1.0]വ [1.0]ാ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]വടിവാളുകളും	വടിവാളുകളും

പ [1.0]ി [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പിടിച്ചു	പിടിച്ചു

ജ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ജില്ലാ	ജില്ലാ

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

മ [1.0]േ [1.0]ധ [1.0]ാ [1.0]വ [1.0]ി [1.0]മേധാവി	മേധാവി

ത [1.0]േ [1.0]ാ [1.0]ം [1.0]സ [1.0]ണ [1.0]് [1.0]‍ [1.0]തോംസണ്‍	തോംസണ്‍

ജ [1.0]േ [1.0]ാ [1.0]സ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ജോസിന്റെ	ജോസിന്റെ

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]േ [1.0]ശ [1.0]പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]നിര്‍ദേശപ്രകാരം	നിര്‍ദേശപ്രകാരം

ഡ [1.0]ി [1.0]വ [1.0]ൈ [1.0]ഡിവൈ	ഡിവൈ

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

പ [1.0]ി [1.0]പി	പി

ട [1.0]ി [1.0]ടി	ടി

പ [1.0]ി [1.0]പി	പി

ര [1.0]ഞ [1.0]് [1.0]ജ [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]രഞ്ജിത്തും	രഞ്ജിത്തും

സ [1.0]ം [1.0]ഘ [1.0]വ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]സംഘവുമാണ്	സംഘവും+ആണ്

ക [1.0]ു [1.0]ബ [1.0]ണ [1.0]ൂ [1.0]ര [1.0]ി [1.0]ല [1.0]െ [1.0]കുബണൂരിലെ	കുബണൂരിലെ

വ [1.0]ാ [1.0]ട [1.0]ക [1.0]വ [1.0]ീ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വാടകവീട്ടില്‍നിന്ന്	വാടകവീട്ടില്‍നിന്ന്

അ [1.0]ഞ [1.0]് [1.0]ച [1.0]ു [1.0]പ [1.0]േ [1.0]ര [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അഞ്ചുപേരടങ്ങുന്ന	അഞ്ചുപേരടങ്ങുന്ന

സ [1.0]ം [1.0]ഘ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]സംഘത്തെ	സംഘത്തെ

അ [1.0]റ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]അറസ്റ്റുചെയ്തത്	അറസ്റ്റുചെയ്തത്

സ [1.0]ം [1.0]ഘ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]സംഘത്തില്‍നിന്ന്	സംഘത്തില്‍നിന്ന്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ത [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]തോക്ക്	തോക്ക്

ആ [1.0]റ [1.0]ു [1.0]ആറു	ആറു

ത [1.0]ി [1.0]ര [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]തിരകള്‍	തിരകള്‍

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മൂന്നു	മൂന്നു

വ [1.0]ട [1.0]ി [1.0]വ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]വടിവാള്‍	വടിവാള്‍

ഇ [1.0]ര [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ു [1.0]ദ [1.0]ണ [1.0]് [1.0]ഡ [1.0]് [1.0]ഇരുമ്പുദണ്ഡ്	ഇരുമ്പുദണ്ഡ്

പ [1.0]് [1.0]ല [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ക [1.0]് [1.0]പ്ലാസ്റ്റിക്	പ്ലാസ്റ്റിക്

ക [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]കയര്‍	കയര്‍

വ [1.0]ീ [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]വീതിയുള്ള	വീതി+ഉള്ള

പ [1.0]് [1.0]ല [1.0]ാ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്ലാസ്റ്റര്‍	പ്ലാസ്റ്റര്‍

മ [1.0]ര [1.0]വ [1.0]ട [1.0]ി [1.0]മരവടി	മരവടി

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]യ [1.0]ാ [1.0]ണ [1.0]് [1.0]എന്നിവയാണ്	എന്നിവയാണ്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]കണ്ടെടുത്തത്	കണ്ടെടുത്തത്

ഉ [1.0]പ [1.0]് [1.0]പ [1.0]ള [1.0]ഉപ്പള	ഉപ്പള

മ [1.0]ണ [1.0]് [1.0]ണ [1.0]ു [1.0]ം [1.0]ക [1.0]ു [1.0]ഴ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]മണ്ണുംകുഴിയിലെ	മണ്ണുംകുഴിയിലെ

അ [1.0]ബ [1.0]് [1.0]ദ [1.0]ു [1.0]ള [1.0]് [1.0]‍ [1.0]അ [1.0]സ [1.0]ീ [1.0]സ [1.0]് [1.0]അബ്ദുള്‍അസീസ്	അബ്ദുള്‍അസീസ്

( [1.0]4 [1.0]0 [1.0]) [1.0](40)	(40)

മ [1.0]ു [1.0]ം [1.0]ബ [1.0]ൈ [1.0]മുംബൈ	മുംബൈ

ന [1.0]ല [1.0]് [1.0]ല [1.0]സ [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]റ [1.0]നല്ലസുപ്പാറ	നല്ലസുപ്പാറ

സ [1.0]് [1.0]വ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]സ്വദേശി	സ്വദേശി

ഭ [1.0]ാ [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ഭാസ്‌കര്‍	ഭാസ്‌കര്‍

( [1.0]6 [1.0]3 [1.0]) [1.0](63)	(63)

മ [1.0]ു [1.0]ം [1.0]ബ [1.0]ൈ [1.0]മുംബൈ	മുംബൈ

വ [1.0]ഡ [1.0]ാ [1.0]ല [1.0]വഡാല	വഡാല

സ [1.0]് [1.0]വ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]സ്വദേശി	സ്വദേശി

മ [1.0]ൃ [1.0]ത [1.0]് [1.0]യ [1.0]ു [1.0]ഞ [1.0]് [1.0]ജ [1.0]യ [1.0]( [1.0]മൃത്യുഞ്ജയ(	മൃത്യുഞ്ജയ(

3 [1.0]2 [1.0]) [1.0]32)	32)

ക [1.0]െ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]കൊല്‍ക്കത്ത	കൊല്‍ക്കത്ത

ന [1.0]ന [1.0]് [1.0]ദ [1.0]ന [1.0]് [1.0]‍ [1.0]നന്ദന്‍	നന്ദന്‍

ദ [1.0]േ [1.0]ശ [1.0]് [1.0]പ [1.0]ല [1.0]് [1.0]‍ [1.0]ദേശ്പല്‍	ദേശ്പല്‍

സ [1.0]് [1.0]വ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]സ്വദേശിയായ	സ്വദേശി+ആയ

ദ [1.0]ി [1.0]ന [1.0]ന [1.0]ാ [1.0]ഥ [1.0]് [1.0]ദിനനാഥ്	ദിനനാഥ്

( [1.0]5 [1.0]9 [1.0]) [1.0](59)	(59)

ക [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ാ [1.0]ട [1.0]ക [1.0]കര്‍ണാടക	കര്‍ണാടക

ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]കാര്‍ക്കള	കാര്‍ക്കള

സ [1.0]് [1.0]വ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]സ്വദേശി	സ്വദേശി

ജ [1.0]യ [1.0]ശ [1.0]ീ [1.0]ല [1.0]( [1.0]3 [1.0]6 [1.0]) [1.0]ജയശീല(36)	ജയശീല(36)

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നിവരാണ്	എന്നിവര്‍+ആണ്

അ [1.0]റ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ല [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]അറസ്റ്റിലായത്	അറസ്റ്റിലായത്

ച [1.0]െ [1.0]ാ [1.0]വ [1.0]് [1.0]വ [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]ചൊവ്വാഴ്ച	ചൊവ്വാഴ്ച

വ [1.0]ൈ [1.0]ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വൈകിട്ടായിരുന്നു	വൈകിട്ടായിരുന്നു

അ [1.0]റ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]് [1.0]അറസ്റ്റ്്	അറസ്റ്റ്്

ഇ [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഇവരില്‍നിന്ന്	ഇവരില്‍നിന്ന്

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]വ [1.0]ു [1.0]ം [1.0]വാഹനവും	വാഹനവും

ര [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]രണ്ട്	രണ്ട്

വ [1.0]് [1.0]യ [1.0]ാ [1.0]ജ [1.0]വ്യാജ	വ്യാജ

ന [1.0]മ [1.0]് [1.0]പ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]ല [1.0]േ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]നമ്പര്‍പ്ലേറ്റുകളും	നമ്പര്‍പ്ലേറ്റുകളും

ക [1.0]ണ [1.0]് [1.0]ട [1.0]െ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]കണ്ടെടുത്തു	കണ്ടെടുത്തു

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ി [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]: [1.0]പറയുന്നതിങ്ങനെ:	പറയുന്നതിങ്ങനെ:

ക [1.0]േ [1.0]ര [1.0]ള [1.0]- [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ണ [1.0]ാ [1.0]ട [1.0]ക [1.0]കേരള-കര്‍ണാടക	കേരള-കര്‍ണാടക

അ [1.0]ത [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]അതിര്‍ത്തിയിലെ	അതിര്‍ത്തിയിലെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ധ [1.0]ന [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ം [1.0]ധനകാര്യസ്ഥാപനം	ധനകാര്യസ്ഥാപനം

ക [1.0]െ [1.0]ാ [1.0]ള [1.0]് [1.0]ള [1.0]യ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കൊള്ളയടിക്കാന്‍	കൊള്ളയടിക്കാന്‍

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]ം [1.0]മൂന്നുപ്രാവശ്യം	മൂന്നുപ്രാവശ്യം

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]പദ്ധതിയിട്ട	പദ്ധതിയിട്ട

സ [1.0]ം [1.0]ഘ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]സംഘമായിരുന്നു	സംഘം+ആയിരുന്നു

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

അ [1.0]ന [1.0]ു [1.0]ക [1.0]ൂ [1.0]ല [1.0]സ [1.0]ാ [1.0]ഹ [1.0]ച [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]അനുകൂലസാഹചര്യം	അനുകൂലസാഹചര്യം

അ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]ി [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]അല്ലാത്തതിനാല്‍	അല്ലാത്തതിനാല്‍

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]പദ്ധതി	പദ്ധതി

പ [1.0]ാ [1.0]ള [1.0]ി [1.0]പാളി	പാളി

സ [1.0]ം [1.0]ഘ [1.0]ത [1.0]് [1.0]ത [1.0]ല [1.0]വ [1.0]ന [1.0]് [1.0]‍ [1.0]സംഘത്തലവന്‍	സംഘത്തലവന്‍

മ [1.0]ു [1.0]ം [1.0]ബ [1.0]ൈ [1.0]മുംബൈ	മുംബൈ

ന [1.0]ല [1.0]് [1.0]ല [1.0]സ [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]റ [1.0]നല്ലസുപ്പാറ	നല്ലസുപ്പാറ

സ [1.0]് [1.0]വ [1.0]ദ [1.0]േ [1.0]ശ [1.0]ി [1.0]സ്വദേശി	സ്വദേശി

ഭ [1.0]ാ [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]റ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഭാസ്‌കറിന്റെ	ഭാസ്‌കറിന്റെ

ന [1.0]േ [1.0]ത [1.0]ൃ [1.0]ത [1.0]് [1.0]വ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]നേതൃത്വത്തിലാണ്	നേതൃത്വത്തില്‍+ആണ്

പ [1.0]ദ [1.0]് [1.0]ധ [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]പദ്ധതിയിട്ടത്	പദ്ധതിയിട്ടത്

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]മൂന്നാമത്തെ	മൂന്നാമത്തെ

പ [1.0]് [1.0]ര [1.0]ാ [1.0]വ [1.0]ശ [1.0]് [1.0]യ [1.0]ം [1.0]പ്രാവശ്യം	പ്രാവശ്യം

ധ [1.0]ന [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ം [1.0]ധനകാര്യസ്ഥാപനം	ധനകാര്യസ്ഥാപനം

ക [1.0]െ [1.0]ാ [1.0]ള [1.0]് [1.0]ള [1.0]യ [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]കൊള്ളയടിക്കാന്‍	കൊള്ളയടിക്കാന്‍

ഇ [1.0]റ [1.0]ങ [1.0]് [1.0]ങ [1.0]വ [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഇറങ്ങവെയാണ്	ഇറങ്ങവെ+ആണ്

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

പ [1.0]ി [1.0]ട [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]പിടിച്ചത്	പിടിച്ചത്

ഒ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]ു [1.0]മ [1.0]ാ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഒമ്പതുമാസമായി	ഒമ്പതുമാസം+ആയി

ക [1.0]ു [1.0]ബ [1.0]ണ [1.0]ൂ [1.0]ര [1.0]ി [1.0]ല [1.0]െ [1.0]കുബണൂരിലെ	കുബണൂരിലെ

വ [1.0]ാ [1.0]ട [1.0]ക [1.0]വ [1.0]ീ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വാടകവീട്ടില്‍	വാടകവീട്ടില്‍

സ [1.0]ം [1.0]ഘ [1.0]ം [1.0]സംഘം	സംഘം

ത [1.0]ാ [1.0]മ [1.0]സ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]താമസിക്കുന്നുണ്ട്	താമസിക്കുന്നുണ്ട്

അ [1.0]ബ [1.0]് [1.0]ദ [1.0]ു [1.0]ള [1.0]് [1.0]‍ [1.0]അബ്ദുള്‍	അബ്ദുള്‍

അ [1.0]സ [1.0]ീ [1.0]സ [1.0]് [1.0]അസീസ്	അസീസ്

ഒ [1.0]ഴ [1.0]ി [1.0]ക [1.0]െ [1.0]ഒഴികെ	ഒഴികെ

ബ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ബാക്കി	ബാക്കി

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]എല്ലാവരും	എല്ലാവരും

ഹ [1.0]ി [1.0]ന [1.0]് [1.0]ദ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഹിന്ദിയാണ്	ഹിന്ദി+ആണ്

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സംസാരിക്കുന്നത്	സംസാരിക്കുന്നത്

ഇ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ഇവര്‍	ഇവര്‍

ര [1.0]ാ [1.0]വ [1.0]ി [1.0]ല [1.0]െ [1.0]രാവിലെ	രാവിലെ

പ [1.0]േ [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പോകുന്നത്	പോകുന്നത്

ഒ [1.0]ര [1.0]ു [1.0]വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഒരുവാഹനത്തിലും	ഒരുവാഹനത്തിലും

വ [1.0]ൈ [1.0]ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]വൈകിട്ട്	വൈകിട്ട്

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]വ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]തിരിച്ചുവരുന്നത്	തിരിച്ചുവരുന്നത്

വ [1.0]േ [1.0]റ [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]വേറൊരു	വേറൊരു

വ [1.0]ാ [1.0]ഹ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]വാഹനത്തിലുമായിരുന്നു	വാഹനത്തിലും+ആയിരുന്നു

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

ന [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നാട്ടുകാരില്‍	നാട്ടുകാരില്‍

സ [1.0]ം [1.0]ശ [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]സംശയമുണര്‍ത്തി	സംശയം+ഉണര്‍ത്തി

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പോലീസില്‍	പോലീസില്‍

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ം [1.0]വിവരം	വിവരം

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]അറിയിച്ചു	അറിയിച്ചു

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

ഇ [1.0]വ [1.0]ര [1.0]െ [1.0]ഇവരെ	ഇവരെ

ദ [1.0]ി [1.0]വ [1.0]സ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]േ [1.0]ാ [1.0]ള [1.0]ം [1.0]ദിവസങ്ങളോളം	ദിവസങ്ങളോളം

ന [1.0]ി [1.0]ര [1.0]ീ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]നിരീക്ഷിച്ചു	നിരീക്ഷിച്ചു

ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]തുടര്‍ന്നാണ്	തുടര്‍ന്നാണ്

അ [1.0]റ [1.0]സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]അറസ്റ്റ്	അറസ്റ്റ്

ഉ [1.0]പ [1.0]് [1.0]പ [1.0]ള [1.0]ഉപ്പള	ഉപ്പള

മ [1.0]ണ [1.0]് [1.0]ണ [1.0]ു [1.0]ം [1.0]ക [1.0]ു [1.0]ഴ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]മണ്ണുംകുഴിയിലെ	മണ്ണുംകുഴിയിലെ

അ [1.0]ബ [1.0]് [1.0]ദ [1.0]ു [1.0]ള [1.0]് [1.0]‍ [1.0]അ [1.0]സ [1.0]ീ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
സ [0.0]ാ [1.0]ണ [1.0]് [1.0]അബ്ദുള്‍അസീസാണ്	അബ്ദുള്‍അസീസ്+ആണ്

വ [1.0]ാ [1.0]ട [1.0]ക [1.0]വാടക	വാടക

വ [1.0]ീ [1.0]ട [1.0]് [1.0]വീട്	വീട്

ഏ [1.0]ര [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ഏര്‍പ്പാടാക്കി	ഏര്‍പ്പാട്+ആക്കി

ക [1.0]െ [1.0]ാ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]കൊടുത്തത്	കൊടുത്തത്

മ [1.0]ഹ [1.0]ാ [1.0]ര [1.0]ാ [1.0]ഷ [1.0]് [1.0]ട [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]മഹാരാഷ്ട്രയിലെ	മഹാരാഷ്ട്രയിലെ

ജ [1.0]യ [1.0]ി [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വ [1.0]െ [1.0]ച [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ച [0.0]ാ [1.0]ണ [1.0]് [1.0]ജയിലില്‍വെച്ചാണ്	ജയിലില്‍വെച്ച്+ആണ്

അ [1.0]സ [1.0]ീ [1.0]സ [1.0]ു [1.0]ം [1.0]അസീസും	അസീസും

ഭ [1.0]ാ [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]റ [1.0]ു [1.0]ം [1.0]ഭാസ്‌കറും	ഭാസ്‌കറും

പ [1.0]ര [1.0]ി [1.0]ച [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]പരിചയപ്പെട്ടത്	പരിചയപ്പെട്ടത്

വ [1.0]ീ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]വ [1.0]ാ [1.0]ട [1.0]ക [1.0]വീട്ടുവാടക	വീട്ടുവാടക

അ [1.0]സ [1.0]ീ [1.0]സ [1.0]ി [1.0]ന [1.0]െ [1.0]അസീസിനെ	അസീസിനെ

ഏ [1.0]ല [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ു [1.0]ം [1.0]ഏല്പിച്ചതും	ഏല്പിച്ചതും

ഭ [1.0]ാ [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
റ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഭാസ്‌കറായിരുന്നു	ഭാസ്‌കറ്+ആയിരുന്നു

ക [1.0]െ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]കൊല്‍ക്കത്ത	കൊല്‍ക്കത്ത

മ [1.0]ു [1.0]ം [1.0]ബ [1.0]ൈ [1.0]മുംബൈ	മുംബൈ

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]ി [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]െ [1.0]എന്നിവിടങ്ങളിലെ	എന്നിവിടങ്ങളിലെ

ജ [1.0]യ [1.0]ി [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ജയിലില്‍	ജയിലില്‍

ക [1.0]ി [1.0]ട [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]കിടന്നവരാണ്	കിടന്നവര്‍+ആണ്

മ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]മറ്റ്	മറ്റ്

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]പ്രതികള്‍	പ്രതികള്‍

ഇ [1.0]ന [1.0]് [1.0]റ [1.0]ല [1.0]ി [1.0]ജ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ഇന്റലിജന്‍സ്	ഇന്റലിജന്‍സ്

ഇ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]‌ [1.0]പ [1.0]െ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ഇന്‍സ്‌പെക്ടര്‍	ഇന്‍സ്‌പെക്ടര്‍

സ [1.0]ി [1.0]ബ [1.0]ി [1.0]സിബി	സിബി

ത [1.0]േ [1.0]ാ [1.0]മ [1.0]സ [1.0]് [1.0]തോമസ്	തോമസ്

ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ള [1.0]കുമ്പള	കുമ്പള

ഇ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]‌ [1.0]പ [1.0]െ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ഇന്‍സ്‌പെക്ടര്‍	ഇന്‍സ്‌പെക്ടര്‍

ക [1.0]െ [1.0]കെ	കെ

പ [1.0]ി [1.0]പി	പി

സ [1.0]ു [1.0]ര [1.0]േ [1.0]ഷ [1.0]് [1.0]ബ [1.0]ാ [1.0]ബ [1.0]ു [1.0]സുരേഷ്ബാബു	സുരേഷ്ബാബു

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

ഐ [1.0]ഐ	ഐ

ക [1.0]െ [1.0]കെ	കെ

വ [1.0]ി [1.0]വി	വി

ഗ [1.0]ം [1.0]ഗ [1.0]ാ [1.0]ധ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]ഗംഗാധരന്‍	ഗംഗാധരന്‍

സ [1.0]ി [1.0]വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സിവില്‍	സിവില്‍

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

ഓ [1.0]ഫ [1.0]ീ [1.0]സ [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]യ [1.0]ഓഫീസര്‍മാരായ	ഓഫീസര്‍മാര്‍+ആയ

സ [1.0]ി [1.0]ന [1.0]ീ [1.0]ഷ [1.0]് [1.0]സിനീഷ്	സിനീഷ്

സ [1.0]ി [1.0]റ [1.0]ി [1.0]യ [1.0]ക [1.0]് [1.0]സിറിയക്	സിറിയക്

ജ [1.0]യ [1.0]പ [1.0]് [1.0]ര [1.0]ക [1.0]ാ [1.0]ശ [1.0]് [1.0]ജയപ്രകാശ്	ജയപ്രകാശ്

ശ [1.0]് [1.0]ര [1.0]ീ [1.0]ജ [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ശ്രീജിത്ത്	ശ്രീജിത്ത്

പ [1.0]് [1.0]ര [1.0]ദ [1.0]ീ [1.0]പ [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]പ്രദീപ്കുമാര്‍	പ്രദീപ്കുമാര്‍

ച [1.0]വ [1.0]റ [1.0]ചവറ	ചവറ

സ [1.0]ു [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]സുനില്‍	സുനില്‍

എ [1.0]ബ [1.0]് [1.0]ര [1.0]ഹ [1.0]ാ [1.0]ം [1.0]എബ്രഹാം	എബ്രഹാം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നിവരാണ്	എന്നിവര്‍+ആണ്

ഡ [1.0]ി [1.0]വ [1.0]ൈ [1.0]ഡിവൈ	ഡിവൈ

എ [1.0]സ [1.0]് [1.0]എസ്	എസ്

പ [1.0]ി [1.0]പി	പി

ട [1.0]ി [1.0]ടി	ടി

പ [1.0]ി [1.0]പി	പി

ര [1.0]ഞ [1.0]് [1.0]ജ [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]രഞ്ജിത്തിന്റെ	രഞ്ജിത്തിന്റെ

സ [1.0]ം [1.0]ഘ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]സംഘത്തിലുണ്ടായിരുന്നത്	സംഘത്തില്‍+ഉണ്ടായിരുന്നത്

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ക [1.0]ള [1.0]െ [1.0]പ്രതികളെ	പ്രതികളെ

ബ [1.0]ു [1.0]ധ [1.0]ന [1.0]ാ [1.0]ഴ [1.0]് [1.0]ച [1.0]ബുധനാഴ്ച	ബുധനാഴ്ച

ക [1.0]േ [1.0]ാ [1.0]ട [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കോടതിയില്‍	കോടതിയില്‍

ഹ [1.0]ാ [1.0]ജ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ഹാജരാക്കും	ഹാജര്‍+ആക്കും

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]സ [1.0]ു [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]സ [1.0]ം [1.0]ഘ [1.0]ം [1.0]ഭക്ഷ്യസുരക്ഷാസംഘം	ഭക്ഷ്യസുരക്ഷാസംഘം

എ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ഴ [1.0]േ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]എത്തിയപ്പോഴേയ്ക്ക്	എത്തിയപ്പോഴേയ്ക്ക്

ഹ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ല [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹോട്ടലുകാര്‍	ഹോട്ടലുകാര്‍

അ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]അടുക്കളസാധനങ്ങള്‍	അടുക്കളസാധനങ്ങള്‍

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]മാറ്റി	മാറ്റി

ശ [1.0]ബ [1.0]ര [1.0]ി [1.0]മ [1.0]ല [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശബരിമലയില്‍	ശബരിമലയില്‍

' [1.0]ക [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]സ [1.0]് [1.0]'കക്കൂസ്	'കക്കൂസ്

ക [1.0]ല [1.0]വ [1.0]റ [1.0]' [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കലവറ'കളില്‍	കലവറ'കളില്‍

റ [1.0]െ [1.0]യ [1.0]് [1.0]ഡ [1.0]് [1.0]റെയ്ഡ്	റെയ്ഡ്

ശ [1.0]ബ [1.0]ര [1.0]ി [1.0]മ [1.0]ല [1.0]: [1.0]ശബരിമല:	ശബരിമല:

ഹ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ഹോട്ടലുകള്‍	ഹോട്ടലുകള്‍

ക [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]സ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]കക്കൂസുകള്‍	കക്കൂസുകള്‍

ക [1.0]ല [1.0]വ [1.0]റ [1.0]യ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കലവറയാക്കുന്നു	കലവറയാക്കുന്നു

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

' [1.0]മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]' [1.0]'മാതൃഭൂമി'	'മാതൃഭൂമി'

വ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വാര്‍ത്തയെത്തുടര്‍ന്ന്	വാര്‍ത്ത+എത്തുടര്‍ന്ന്

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]സ [1.0]ു [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]ഭക്ഷ്യസുരക്ഷാ	ഭക്ഷ്യസുരക്ഷാ

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]വിഭാഗം	വിഭാഗം

പ [1.0]മ [1.0]് [1.0]പ [1.0]പമ്പ	പമ്പ

സ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ധ [1.0]ാ [1.0]ന [1.0]ം [1.0]സന്നിധാനം	സന്നിധാനം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]ി [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നിവിടങ്ങളില്‍	എന്നിവിടങ്ങളില്‍

വ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ക [1.0]വ്യാപക	വ്യാപക

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]േ [1.0]ാ [1.0]ധ [1.0]ന [1.0]പരിശോധന	പരിശോധന

ന [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]നടത്തി	നടത്തി

വ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]വാര്‍ത്ത	വാര്‍ത്ത

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കണ്ടതിനെത്തുടര്‍ന്ന്	കണ്ടതിന്‍+എത്തുടര്‍ന്ന്

ഹ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ല [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഹോട്ടലുകാര്‍	ഹോട്ടലുകാര്‍

സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സാധനങ്ങള്‍	സാധനങ്ങള്‍

വ [1.0]െ [1.0]ള [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ന [1.0]് [1.0]വെളുപ്പിന്	വെളുപ്പിന്

എ [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എടുത്തുമാറ്റിയിരുന്നു	എടുത്തുമാറ്റിയിരുന്നു

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]സ [1.0]ു [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഭക്ഷ്യസുരക്ഷാവിഭാഗത്തിന്റെ	ഭക്ഷ്യസുരക്ഷാവിഭാഗത്തിന്റെ

വ [1.0]ി [1.0]വ [1.0]ി [1.0]ധ [1.0]വിവിധ	വിവിധ

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]േ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ാ [1.0]സ [1.0]ം [1.0]ഘ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]പരിശോധനാസംഘങ്ങള്‍	പരിശോധനാസംഘങ്ങള്‍

എ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എത്തിയിരുന്നു	എത്തിയിരുന്നു

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

ഹ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഹോട്ടലുകളിലും	ഹോട്ടലുകളിലും

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]ശ [1.0]ാ [1.0]ല [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ഭക്ഷണശാലകളിലും	ഭക്ഷണശാലകളിലും

ക [1.0]യ [1.0]റ [1.0]ി [1.0]യ [1.0]കയറിയ	കയറിയ

സ [1.0]ം [1.0]ഘ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സംഘങ്ങള്‍	സംഘങ്ങള്‍

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]സ [1.0]ു [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]ന [1.0]ി [1.0]യ [1.0]മ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഭക്ഷ്യസുരക്ഷാനിയമങ്ങള്‍	ഭക്ഷ്യസുരക്ഷാനിയമങ്ങള്‍

അ [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അടങ്ങുന്ന	അടങ്ങുന്ന

ര [1.0]േ [1.0]ഖ [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]രേഖകളും	രേഖകളും

ന [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ീ [1.0]സ [1.0]ു [1.0]ം [1.0]നോട്ടീസും	നോട്ടീസും

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]നല്‍കി	നല്‍കി

ക [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]സ [1.0]് [1.0]മ [1.0]ു [1.0]റ [1.0]ി [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കക്കൂസ്മുറികളില്‍	കക്കൂസ്മുറികളില്‍

അ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]അടുക്കളസാധനങ്ങളും	അടുക്കളസാധനങ്ങളും

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]ണ [1.0]സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]ം [1.0]ഭക്ഷണസാധനങ്ങളും	ഭക്ഷണസാധനങ്ങളും

സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]സൂക്ഷിച്ചാല്‍	സൂക്ഷിച്ചാല്‍

ല [1.0]ൈ [1.0]സ [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]ലൈസന്‍സ്	ലൈസന്‍സ്

റ [1.0]ദ [1.0]് [1.0]ദ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]റദ്ദാക്കുമെന്ന്	റദ്ദാക്കും+എന്ന്

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]റ [1.0]ി [1.0]യ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]് [1.0]മുന്നറിയിപ്പ്	മുന്നറിയിപ്പ്

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]നല്‍കി	നല്‍കി

ക [1.0]ൈ [1.0]ത [1.0]ച [1.0]് [1.0]ച [1.0]ക [1.0]് [1.0]ക [1.0]കൈതച്ചക്ക	കൈതച്ചക്ക

ജ [1.0]് [1.0]യ [1.0]ൂ [1.0]സ [1.0]് [1.0]ജ്യൂസ്	ജ്യൂസ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]എന്നിവ	എന്നിവ

വ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ണ [1.0]് [1.0]വില്‍ക്കുന്നവരാണ്	വില്‍ക്കുന്നവര്‍+ആണ്

അ [1.0]ധ [1.0]ി [1.0]ക [1.0]വ [1.0]ു [1.0]ം [1.0]അധികവും	അധികവും

ക [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]സ [1.0]് [1.0]മ [1.0]ു [1.0]റ [1.0]ി [1.0]ക [1.0]ള [1.0]െ [1.0]കക്കൂസ്മുറികളെ	കക്കൂസ്മുറികളെ

ആ [1.0]ശ [1.0]് [1.0]ര [1.0]യ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]ആശ്രയിച്ചതെന്നാണ്	ആശ്രയിച്ചത്+എന്നാണ്

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]സ [1.0]ു [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ല [1.0]ഭ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ഭക്ഷ്യസുരക്ഷാവിഭാഗത്തിനുലഭിച്ച	ഭക്ഷ്യസുരക്ഷാവിഭാഗത്തിനുലഭിച്ച

വ [1.0]ി [1.0]വ [1.0]ര [1.0]ം [1.0]വിവരം	വിവരം

എ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]എന്നാല്‍	എന്നാല്‍

വ [1.0]ല [1.0]ി [1.0]യ [1.0]വലിയ	വലിയ

ഹ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]ഹോട്ടലുകളുടെ	ഹോട്ടലുകളുടെ

ഫ [1.0]് [1.0]ര [1.0]ി [1.0]ഡ [1.0]് [1.0]ജ [1.0]് [1.0]ഫ്രിഡ്ജ്	ഫ്രിഡ്ജ്

പ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]പാത്രങ്ങള്‍	പാത്രങ്ങള്‍

മ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]മറ്റുസാധനങ്ങള്‍	മറ്റുസാധനങ്ങള്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]വ [1.0]എന്നിവ	എന്നിവ

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]െ [1.0]ഇവിടെ	ഇവിടെ

സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]സൂക്ഷിച്ചതിന്റെ	സൂക്ഷിച്ചതിന്റെ

ച [1.0]ി [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]സ [1.0]ഹ [1.0]ി [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചിത്രംസഹിതമുള്ള	ചിത്രംസഹിതം+ഉള്ള

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]ാ [1.0]ണ [1.0]് [1.0]റിപ്പോര്‍ട്ടാണ്	റിപ്പോര്‍ട്ടാണ്

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]മാതൃഭൂമി	മാതൃഭൂമി

പ [1.0]് [1.0]ര [1.0]സ [1.0]ി [1.0]ദ [1.0]് [1.0]ധ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]പ്രസിദ്ധീകരിച്ചിരുന്നത്	പ്രസിദ്ധീകരിച്ചിരുന്നത്

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]വ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]മാതൃഭൂമിവാര്‍ത്ത	മാതൃഭൂമിവാര്‍ത്ത

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]െ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കണ്ടതിനെത്തുടര്‍ന്ന്	കണ്ടതിന്‍+എത്തുടര്‍ന്ന്

വ [1.0]െ [1.0]ള [1.0]ു [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ന [1.0]െ [1.0]വെളുപ്പിനെ	വെളുപ്പിനെ

ത [1.0]െ [1.0]ാ [1.0]ഴ [1.0]ി [1.0]ല [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]തൊഴിലാളികളുമായി	തൊഴിലാളികളും+ആയി

വ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]വന്ന്	വന്ന്

ക [1.0]ട [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]കടക്കാര്‍	കടക്കാര്‍

സ [1.0]ാ [1.0]ധ [1.0]ന [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]സാധനങ്ങള്‍	സാധനങ്ങള്‍

മ [1.0]ാ [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മാറ്റുകയായിരുന്നു	മാറ്റുക+ആയിരുന്നു

പ [1.0]ു [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]പുളിച്ചശര്‍ക്കരയുടെ	പുളിച്ചശര്‍ക്കരയുടെ

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ള [1.0]ു [1.0]ം [1.0]സാമ്പിളും	സാമ്പിളും

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ശേഖരിച്ചു	ശേഖരിച്ചു

ദ [1.0]േ [1.0]വ [1.0]സ [1.0]് [1.0]വ [1.0]ം [1.0]ബ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]് [1.0]ദേവസ്വംബോര്‍ഡ്	ദേവസ്വംബോര്‍ഡ്

അ [1.0]മ [1.0]ി [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അമിതമായി	അമിതം+ആയി

വ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]വാങ്ങി	വാങ്ങി

സ [1.0]ൂ [1.0]ക [1.0]് [1.0]ഷ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]സൂക്ഷിച്ച	സൂക്ഷിച്ച

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ശര്‍ക്കര	ശര്‍ക്കര

പ [1.0]ു [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ശ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പുളിച്ചുനശിച്ചതിന്റെ	പുളിച്ചുനശിച്ചതിന്റെ

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ള [1.0]ു [1.0]ം [1.0]സാമ്പിളും	സാമ്പിളും

ഭ [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]സ [1.0]ു [1.0]ര [1.0]ക [1.0]് [1.0]ഷ [1.0]ാ [1.0]സ [1.0]ം [1.0]ഘ [1.0]ം [1.0]ഭക്ഷ്യസുരക്ഷാസംഘം	ഭക്ഷ്യസുരക്ഷാസംഘം

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ശേഖരിച്ച്	ശേഖരിച്ച്

പ [1.0]ര [1.0]ി [1.0]ശ [1.0]േ [1.0]ാ [1.0]ധ [1.0]ന [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]യ [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പരിശോധനയ്ക്കയച്ചു	പരിശോധനയ്ക്കയച്ചു

അ [1.0]ര [1.0]വ [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]അരവണക്ക്	അരവണക്ക്

വ [1.0]ാ [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]വാങ്ങിയ	വാങ്ങിയ

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ശര്‍ക്കര	ശര്‍ക്കര

പ [1.0]മ [1.0]് [1.0]പ [1.0]പമ്പ	പമ്പ

ഗ [1.0]േ [1.0]ാ [1.0]ഡ [1.0]ൗ [1.0]ണ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഗോഡൗണില്‍	ഗോഡൗണില്‍

പ [1.0]ു [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ന [1.0]ശ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]പുളിച്ചുനശിച്ചത്	പുളിച്ചുനശിച്ചത്

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാതൃഭൂമിയാണ്	മാതൃഭൂമി+ആണ്

റ [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]റിപ്പോര്‍ട്ട്	റിപ്പോര്‍ട്ട്

ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ത [1.0]് [1.0]ചെയ്തത്	ചെയ്തത്

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ശര്‍ക്കര	ശര്‍ക്കര

ഉ [1.0]ര [1.0]ു [1.0]ക [1.0]ി [1.0]യ [1.0]െ [1.0]ാ [1.0]ല [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ഉരുകിയൊലിച്ച	ഉരുകിയൊലിച്ച

ന [1.0]ി [1.0]ല [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]നിലയിലാണ്	നിലയില്‍+ആണ്

ക [1.0]ണ [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]കണ്ടതെന്ന്	കണ്ടത്+എന്ന്

ഉ [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]ഗ [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]് [1.0]‍ [1.0]ഉദ്യോഗസ്ഥര്‍	ഉദ്യോഗസ്ഥര്‍

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]പറഞ്ഞു	പറഞ്ഞു

ട [1.0]ി [1.0]ന [1.0]് [1.0]‍ [1.0]ടിന്‍	ടിന്‍

ഷ [1.0]ീ [1.0]റ [1.0]് [1.0]റ [1.0]ി [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]ഷീറ്റിനോട്	ഷീറ്റിനോട്

ച [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ചേര്‍ന്നിരിക്കുന്ന	ചേര്‍ന്നിരിക്കുന്ന

ഭ [1.0]ാ [1.0]ഗ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ഭാഗത്തെ	ഭാഗത്തെ

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ശര്‍ക്കരയാണ്	ശര്‍ക്കര+ആണ്

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]യ [1.0]ി [1.0]കൂടുതലായി	കൂടുതല്‍+ആയി

പ [1.0]ു [1.0]ള [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]പുളിച്ചത്	പുളിച്ചത്

ഉ [1.0]ള [1.0]് [1.0]ള [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഉള്ളിലുള്ള	ഉള്ളില്‍+ഉള്ള

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]ശര്‍ക്കര	ശര്‍ക്കര

ന [1.0]ല [1.0]് [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]േ [1.0]ാ [1.0]നല്ലതാണോ	നല്ലത്+ആണോ

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നാണ്	എന്ന്+ആണ്

ന [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]നോക്കേണ്ടത്	നോക്കേണ്ടത്

1 [1.0]5 [1.0]15	15

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ള [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]സാമ്പിളുകളാണ്	സാമ്പിളുകള്‍+ആണ്

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ത [1.0]് [1.0]ശേഖരിച്ചത്	ശേഖരിച്ചത്

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]പോലീസിന്റെ	പോലീസിന്റെ

വ [1.0]ി [1.0]ജ [1.0]ി [1.0]ല [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]വിജിലന്‍സ്	വിജിലന്‍സ്

വ [1.0]ി [1.0]ഭ [1.0]ാ [1.0]ഗ [1.0]വ [1.0]ു [1.0]ം [1.0]വിഭാഗവും	വിഭാഗവും

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]പ [1.0]ര [1.0]ി [1.0]ശ [1.0]േ [1.0]ാ [1.0]ധ [1.0]ന [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]ശര്‍ക്കരപരിശോധനയ്ക്കും	ശര്‍ക്കരപരിശോധനയ്ക്കും

സ [1.0]ാ [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ള [1.0]് [1.0]‍ [1.0]സാമ്പിള്‍	സാമ്പിള്‍

ശ [1.0]േ [1.0]ഖ [1.0]ര [1.0]ണ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ം [1.0]ശേഖരണത്തിനും	ശേഖരണത്തിനും

എ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എത്തിയിരുന്നു	എത്തിയിരുന്നു

ശ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]സ [1.0]ം [1.0]ഭ [1.0]വ [1.0]ം [1.0]ശര്‍ക്കരസംഭവം	ശര്‍ക്കരസംഭവം

പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ീ [1.0]സ [1.0]് [1.0]പോലീസ്	പോലീസ്

വ [1.0]ി [1.0]ജ [1.0]ി [1.0]ല [1.0]ന [1.0]് [1.0]‍ [1.0]സ [1.0]് [1.0]വിജിലന്‍സ്	വിജിലന്‍സ്

അ [1.0]ന [1.0]് [1.0]വ [1.0]േ [1.0]ഷ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]അന്വേഷിക്കാന്‍	അന്വേഷിക്കാന്‍

ത [1.0]ു [1.0]ട [1.0]ങ [1.0]് [1.0]ങ [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തുടങ്ങിയിരുന്നു	തുടങ്ങിയിരുന്നു

ല [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]സ [1.0]് [1.0]ലോട്ടസ്	ലോട്ടസ്

ട [1.0]െ [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ള [1.0]് [1.0]‍ [1.0]ടെമ്പിള്‍	ടെമ്പിള്‍

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ഇന്ത്യയുടെ	ഇന്ത്യയുടെ

ത [1.0]ല [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]തലസ്ഥാന	തലസ്ഥാന

ന [1.0]ഗ [1.0]ര [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]യ [1.0]നഗരിയായ	നഗരി+ആയ

ഡ [1.0]െ [1.0]ല [1.0]് [1.0]‍ [1.0]ഹ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ഡെല്‍ഹിയിലെ	ഡെല്‍ഹിയിലെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]പ്രധാന	പ്രധാന

ആ [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ഷ [1.0]ണ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ആകര്‍ഷണമാണ്	ആകര്‍ഷണം+ആണ്

ല [1.0]ോ [1.0]ട [1.0]് [1.0]ട [1.0]സ [1.0]് [1.0]ലോട്ടസ്	ലോട്ടസ്

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ക്ഷേത്രം	ക്ഷേത്രം

( [1.0]L [1.0]o [1.0]t [1.0]u [1.0]s [1.0](Lotus	(Lotus

T [1.0]e [1.0]m [1.0]p [1.0]l [1.0]e [1.0]) [1.0]Temple)	Temple)

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ബ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]് [1.0]ബഹായ്	ബഹായ്

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ക്ഷേത്രം	ക്ഷേത്രം

ബ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]് [1.0]ബഹായ്	ബഹായ്

മ [1.0]ത [1.0]വ [1.0]ി [1.0]ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ട [1.0]െ [1.0]മതവിശ്വാസികളുടെ	മതവിശ്വാസികളുടെ

ആ [1.0]ര [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ന [1.0]ാ [1.0]ല [1.0]യ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]ആരാധാനാലയമാണെങ്കിലും	ആരാധാനാലയം+ആണ്+എങ്കിലും

ന [1.0]ാ [1.0]ന [1.0]ാ [1.0]ജ [1.0]ാ [1.0]ത [1.0]ി [1.0]മ [1.0]ത [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]് [1.0]‍ [1.0]നാനാജാതിമതസ്ഥര്‍	നാനാജാതിമതസ്ഥര്‍

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

സ [1.0]ന [1.0]് [1.0]ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]സന്ദര്‍ശിക്കാറുണ്ട്	സന്ദര്‍ശിക്കാറുണ്ട്

1 [1.0]9 [1.0]8 [1.0]6 [1.0]ല [1.0]് [1.0]‍ [1.0]1986ല്‍	1986ല്‍

പ [1.0]ണ [1.0]ി [1.0]ത [1.0]ീ [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]പണിതീര്‍ന്ന	പണിതീര്‍ന്ന

ഈ [1.0]ഈ	ഈ

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ക്ഷേത്രം	ക്ഷേത്രം

ഇ [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]യ [1.0]യ [1.0]ി [1.0]ല [1.0]െ [1.0]ഇന്ത്യയിലെ	ഇന്ത്യയിലെ

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

വ [1.0]ല [1.0]ു [1.0]ത [1.0]ു [1.0]ം [1.0]വലുതും	വലുതും

ശ [1.0]ി [1.0]ല [1.0]് [1.0]പ [1.0]ച [1.0]ാ [1.0]ത [1.0]ു [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ശില്പചാതുര്യങ്ങളില്‍	ശില്പചാതുര്യങ്ങളില്‍

മ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]മുന്നിട്ട്നില്‍ക്കുന്നതുമായ	മുന്നിട്ട്നില്‍ക്കുന്നതും+ആയ

അ [1.0]മ [1.0]് [1.0]പ [1.0]ല [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അമ്പലങ്ങളില്‍	അമ്പലങ്ങളില്‍

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ാ [1.0]ണ [1.0]് [1.0]ഒന്നാണ്	ഒന്നാണ്

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഇതിന്റെ	ഇതിന്റെ

ശ [1.0]ി [1.0]ല [1.0]് [1.0]പ [1.0]ശില്പ	ശില്പ

ച [1.0]ാ [1.0]ത [1.0]ു [1.0]ര [1.0]് [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]ചാതുര്യത്തിന്	ചാതുര്യത്തിന്

ഒ [1.0]ര [1.0]ു [1.0]പ [1.0]ാ [1.0]ട [1.0]് [1.0]ഒരുപാട്	ഒരുപാട്

പ [1.0]ു [1.0]ര [1.0]സ [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]പുരസ്കാരങ്ങള്‍	പുരസ്കാരങ്ങള്‍

ല [1.0]ഭ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ലഭിച്ചിട്ടുണ്ട്	ലഭിച്ചിട്ടുണ്ട്

ച [1.0]ര [1.0]ി [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]ചരിത്രം	ചരിത്രം

ത [1.0]ാ [1.0]മ [1.0]ര [1.0]പ [1.0]് [1.0]പ [1.0]ൂ [1.0]വ [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]താമരപ്പൂവിന്റെ	താമരപ്പൂവിന്റെ

ആ [1.0]ക [1.0]ൃ [1.0]ത [1.0]ി [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ആകൃതിയിലുള്ള	ആകൃതിയില്‍+ഉള്ള

ഈ [1.0]ഈ	ഈ

അ [1.0]മ [1.0]് [1.0]പ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അമ്പലത്തിന്റെ	അമ്പലത്തിന്റെ

ഒ [1.0]ന [1.0]് [1.0]‍ [1.0]പ [1.0]ത [1.0]ു [1.0]വ [1.0]ശ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഒന്‍പതുവശങ്ങള്‍	ഒന്‍പതുവശങ്ങള്‍

വ [1.0]െ [1.0]ണ [1.0]് [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വെണ്ണക്കല്ലില്‍	വെണ്ണക്കല്ലില്‍

പ [1.0]ൊ [1.0]ത [1.0]ി [1.0]യ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]പൊതിയപ്പെട്ട്	പൊതിയപ്പെട്ട്

മ [1.0]ൂ [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മൂന്നിന്റെ	മൂന്നിന്റെ

ഗ [1.0]ണ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഗണങ്ങളില്‍	ഗണങ്ങളില്‍

സ [1.0]് [1.0]വ [1.0]ത [1.0]ന [1.0]് [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]സ്വതന്ത്രമായി	സ്വതന്ത്രം+ആയി

ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നില്‍ക്കുന്ന	നില്‍ക്കുന്ന

2 [1.0]7 [1.0]27	27

ദ [1.0]ള [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ദളങ്ങള്‍	ദളങ്ങള്‍

ച [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]ചേര്‍ന്നതാണ്	ചേര്‍ന്നതാണ്

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഇതിന്റെ	ഇതിന്റെ

ശ [1.0]ി [1.0]ല [1.0]് [1.0]പ [1.0]ി [1.0]ശില്പി	ശില്പി

ഇ [1.0]പ [1.0]് [1.0]പ [1.0]ോ [1.0]ള [1.0]് [1.0]‍ [1.0]ഇപ്പോള്‍	ഇപ്പോള്‍

ക [1.0]ാ [1.0]ന [1.0]ഡ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]കാനഡയില്‍	കാനഡയില്‍

ത [1.0]ാ [1.0]മ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]യ [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]താമസമാക്കിയിരിക്കുന്ന	താമസം+ആക്കിയിരിക്കുന്ന

ഫ [1.0]ര [1.0]ി [1.0]ബ [1.0]ോ [1.0]സ [1.0]് [1.0]ഫരിബോസ്	ഫരിബോസ്

സ [1.0]ഹ [1.0]് [1.0]ബ [1.0]സഹ്ബ	സഹ്ബ

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ഇ [1.0]റ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ക [1.0]ാ [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]ഇറാന്‍കാരനാണ്	ഇറാന്‍കാരന്‍+ആണ്

ഇ [1.0]ത [1.0]ി [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ഇതിരിക്കുന്ന	ഇതിരിക്കുന്ന

ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ഭൂമിയുടെ	ഭൂമിയുടെ

വ [1.0]ി [1.0]ല [1.0]യ [1.0]ു [1.0]ം [1.0]വിലയും	വിലയും

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ാ [1.0]ണ [1.0]ച [1.0]് [1.0]ച [1.0]െ [1.0]ല [1.0]വ [1.0]ു [1.0]ം [1.0]നിര്‍മ്മാണച്ചെലവും	നിര്‍മ്മാണച്ചെലവും

പ [1.0]് [1.0]ര [1.0]ധ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രധാനമായും	പ്രധാനം+ആയും

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ി [1.0]യ [1.0]ത [1.0]് [1.0]നല്‍കിയത്	നല്‍കിയത്

അ [1.0]ര [1.0]് [1.0]‍ [1.0]ദ [1.0]ി [1.0]ശ [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]അര്‍ദിശിര്‍	അര്‍ദിശിര്‍

ര [1.0]ു [1.0]സ [1.0]് [1.0]ത [1.0]ം [1.0]‌ [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]രുസ്തം‌പൂര്‍	രുസ്തം‌പൂര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ഹ [1.0]ൈ [1.0]ദ [1.0]ര [1.0]ബ [1.0]ാ [1.0]ദ [1.0]ു [1.0]ക [1.0]ാ [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]ഹൈദരബാദുകാരനാണ്	ഹൈദരബാദുകാരന്‍+ആണ്

ത [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]തന്റെ	തന്റെ

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ജീവിത	ജീവിത

സ [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]സമ്പാദ്യം	സമ്പാദ്യം

മ [1.0]ു [1.0]ഴ [1.0]ു [1.0]വ [1.0]ന [1.0]ു [1.0]ം [1.0]മുഴുവനും	മുഴുവനും

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ം [1.0]അദ്ദേഹം	അദ്ദേഹം

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഇതിനു	ഇതിനു

വ [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]വേണ്ടി	വേണ്ടി

1 [1.0]9 [1.0]5 [1.0]3 [1.0]ല [1.0]് [1.0]‍ [1.0]1953ല്‍	1953ല്‍

ച [1.0]ി [1.0]ല [1.0]വ [1.0]ഴ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ചിലവഴിച്ചു	ചിലവഴിച്ചു

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]് [1.0]മ [1.0]ാ [1.0]ണ [1.0]ഘ [1.0]ട [1.0]ന [1.0]നിര്‍മ്മാണഘടന	നിര്‍മ്മാണഘടന

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ക്ഷേത്രത്തിന്റെ	ക്ഷേത്രത്തിന്റെ

ച [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ചുറ്റുമുള്ള	ചുറ്റും+ഉള്ള

ഒ [1.0]ന [1.0]് [1.0]‍ [1.0]പ [1.0]ത [1.0]് [1.0]ഒന്‍പത്	ഒന്‍പത്

വ [1.0]ാ [1.0]ത [1.0]ി [1.0]ല [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]വാതിലുകള്‍	വാതിലുകള്‍

ഇ [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ഇതിന്റെ	ഇതിന്റെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ന [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നടുത്തളത്തിലെക്ക്	നടുത്തളത്തിലെക്ക്

ത [1.0]ു [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തുറക്കുന്നു	തുറക്കുന്നു

ന [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]നടുത്തളത്തില്‍	നടുത്തളത്തില്‍

ഏ [1.0]ക [1.0]ദ [1.0]േ [1.0]ശ [1.0]ം [1.0]ഏകദേശം	ഏകദേശം

2 [1.0]5 [1.0]0 [1.0]0 [1.0]ഓ [1.0]ള [1.0]ം [1.0]2500ഓളം	2500ഓളം

ആ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ആളുകള്‍ക്ക്	ആളുകള്‍ക്ക്

ഇ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഇരിക്കാനുള്ള	ഇരിക്കാന്‍+ഉള്ള

സ [1.0]ൌ [1.0]ക [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]സൌകര്യം	സൌകര്യം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ട്	ഉണ്ട്

4 [1.0]0 [1.0]40	40

മ [1.0]ീ [1.0]റ [1.0]് [1.0]റ [1.0]റ [1.0]ി [1.0]ല [1.0]ധ [1.0]ി [1.0]ക [1.0]ം [1.0]മീറ്ററിലധികം	മീറ്ററിലധികം

ഉ [1.0]യ [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ഉയരമുള്ള	ഉയരം+ഉള്ള

ന [1.0]ട [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]നടുത്തളത്തിന്റെ	നടുത്തളത്തിന്റെ

ത [1.0]റ [1.0]തറ	തറ

വ [1.0]െ [1.0]ള [1.0]് [1.0]ള [1.0]വെള്ള	വെള്ള

മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ബ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മാര്‍ബില്‍	മാര്‍ബില്‍

ക [1.0]ൊ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]കൊണ്ട്	കൊണ്ട്

ന [1.0]ി [1.0]ര [1.0]് [1.0]‍ [1.0]മ [1.0]ി [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]നിര്‍മിതമാണ്	നിര്‍മിതം+ആണ്

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

സ [1.0]് [1.0]ഥ [1.0]ി [1.0]ത [1.0]ി [1.0]സ്ഥിതി	സ്ഥിതി

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചെയ്യുന്നത്	ചെയ്യുന്നത്

ബ [1.0]ഹ [1.0]ാ [1.0]പ [1.0]ൂ [1.0]ര [1.0]് [1.0]‍ [1.0]ബഹാപൂര്‍	ബഹാപൂര്‍

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ഗ [1.0]് [1.0]ര [1.0]ാ [1.0]മ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഗ്രാമത്തില്‍	ഗ്രാമത്തില്‍

ച [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ു [1.0]വ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]ചുറ്റുവട്ടത്ത്	ചുറ്റുവട്ടത്ത്

ഒ [1.0]ന [1.0]് [1.0]‍ [1.0]പ [1.0]ത [1.0]് [1.0]ഒന്‍പത്	ഒന്‍പത്

ക [1.0]ു [1.0]ള [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ോ [1.0]ട [1.0]് [1.0]കുളങ്ങളോട്	കുളങ്ങളോട്

ക [1.0]ൂ [1.0]ട [1.0]ി [1.0]യ [1.0]കൂടിയ	കൂടിയ

2 [1.0]6 [1.0]26	26

ഏ [1.0]ക [1.0]് [1.0]ക [1.0]ര [1.0]് [1.0]‍ [1.0]ഏക്കര്‍	ഏക്കര്‍

സ [1.0]് [1.0]ഥ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]സ്ഥലത്താണ്	സ്ഥലത്താണ്

1 [1.0]9 [1.0]8 [1.0]6 [1.0]ല [1.0]് [1.0]‍ [1.0]1986ല്‍	1986ല്‍

ക [1.0]് [1.0]ഷ [1.0]േ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ക്ഷേത്രത്തിന്റെ	ക്ഷേത്രത്തിന്റെ

ഉ [1.0]ദ [1.0]് [1.0]ഘ [1.0]ാ [1.0]ട [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ു [1.0]ഉദ്ഘാടനത്തിനു	ഉദ്ഘാടനത്തിനു

ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ശേഷം	ശേഷം

2 [1.0]0 [1.0]0 [1.0]2 [1.0]2002	2002

വ [1.0]ര [1.0]െ [1.0]വരെ	വരെ

ഇ [1.0]വ [1.0]ി [1.0]ട [1.0]ം [1.0]ഇവിടം	ഇവിടം

5 [1.0]0 [1.0]0 [1.0]500	500

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ധ [1.0]ി [1.0]ക [1.0]ം [1.0]ലക്ഷത്തിലധികം	ലക്ഷത്തിലധികം

ആ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ആളുകള്‍	ആളുകള്‍

സ [1.0]ന [1.0]് [1.0]ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]സന്ദര്‍ശിച്ചു	സന്ദര്‍ശിച്ചു

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്നാണ്	എന്ന്+ആണ്

ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കണക്ക്	കണക്ക്

ല [1.0]ോ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ലോകത്തിലെ	ലോകത്തിലെ

ഏ [1.0]റ [1.0]് [1.0]റ [1.0]വ [1.0]ു [1.0]ം [1.0]ഏറ്റവും	ഏറ്റവും

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

ആ [1.0]ള [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ആളുകള്‍	ആളുകള്‍

സ [1.0]ന [1.0]് [1.0]ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ശ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]സന്ദര്‍ശിക്കുന്ന	സന്ദര്‍ശിക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]് [1.0]ഥ [1.0]ല [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]സ്ഥലമാണ്	സ്ഥലം+ആണ്

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

പ [1.0]ാ [1.0]റ [1.0]ക [1.0]മ [1.0]ര [1.0]വ [1.0]ു [1.0]ം [1.0]പാറകമരവും	പാറകമരവും

ഇ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]് [1.0]ണ [1.0]ി [1.0]യ [1.0]ു [1.0]ം [1.0]ഇത്തിക്കണ്ണിയും	ഇത്തിക്കണ്ണിയും

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]മാതൃഭാഷയിലൂടെ	മാതൃഭാഷയിലൂടെ

ല [1.0]േ [1.0]ാ [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ലോകത്തെ	ലോകത്തെ

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]ക [1.0]കാണുക	കാണുക

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ആ [1.0]ശ [1.0]യ [1.0]ം [1.0]ആശയം	ആശയം

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

പ [1.0]ര [1.0]ി [1.0]ഹ [1.0]ാ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]പരിഹാസമായി	പരിഹാസം+ആയി

മ [1.0]ാ [1.0]റ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാറുകയാണ്	മാറുക+ആണ്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കാര്യം	കാര്യം

പ [1.0]ഴ [1.0]മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]പഴമനസ്സുകള്‍	പഴമനസ്സുകള്‍

ത [1.0]റ [1.0]പ [1.0]് [1.0]പ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]തറപ്പിച്ച്	തറപ്പിച്ച്

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ം [1.0]പറയും	പറയും

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]മ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]മലയാളമറിയാത്തവര്‍	മലയാളമറിയാത്തവര്‍

വ [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വരുത്തുന്ന	വരുത്തുന്ന

ന [1.0]ഷ [1.0]് [1.0]ട [1.0]ം [1.0]നഷ്ടം	നഷ്ടം

ഇ [1.0]ം [1.0]ഗ [1.0]് [1.0]ല [1.0]ീ [1.0]ഷ [1.0]് [1.0]ഇംഗ്ലീഷ്	ഇംഗ്ലീഷ്

ത [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]തരുന്ന	തരുന്ന

ല [1.0]ാ [1.0]ഭ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]ലാഭത്തെക്കാള്‍	ലാഭത്തെക്കാള്‍

ഭ [1.0]യ [1.0]ങ [1.0]് [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഭയങ്കരമാണ്	ഭയങ്കരം+ആണ്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]മ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]മലയാളമറിയാത്ത	മലയാളമറിയാത്ത

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മലയാളികള്‍	മലയാളികള്‍

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഒന്നും	ഒന്നും

ര [1.0]ണ [1.0]് [1.0]ട [1.0]ു [1.0]മ [1.0]ല [1.0]് [1.0]ല [1.0]രണ്ടുമല്ല	രണ്ടുമല്ല

ല [1.0]ക [1.0]് [1.0]ഷ [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ന [1.0]് [1.0]ലക്ഷക്കണക്കിന്	ലക്ഷക്കണക്കിന്

പ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]പേര്‍	പേര്‍

ഈ [1.0]ഈ	ഈ

ഭ [1.0]ൂ [1.0]മ [1.0]ി [1.0]മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഭൂമിമലയാളത്തില്‍	ഭൂമിമലയാളത്തില്‍

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ര [1.0]ി [1.0]പ [1.0]് [1.0]പ [1.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ജീവിച്ചിരിപ്പുണ്ട്	ജീവിച്ചിരിപ്പുണ്ട്

ഇ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇക്കൂട്ടത്തില്‍	ഇക്കൂട്ടത്തില്‍

ഭ [1.0]ൂ [1.0]ര [1.0]ി [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ഭൂരിപക്ഷം	ഭൂരിപക്ഷം

പ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]പേര്‍ക്കും	പേര്‍ക്കും

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

എ [1.0]ഴ [1.0]ു [1.0]ത [1.0]ാ [1.0]ന [1.0]േ [1.0]ാ [1.0]എഴുതാനോ	എഴുതാനോ

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]േ [1.0]ാ [1.0]വായിക്കാനോ	വായിക്കാനോ

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അറിയുകയില്ല	അറിയുക+ഇല്ല

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

ത [1.0]ീ [1.0]ര [1.0]െ [1.0]തീരെ	തീരെ

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സംസാരിക്കാന്‍	സംസാരിക്കാന്‍

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]അറിയാത്ത	അറിയാത്ത

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ന [1.0]് [1.0]യ [1.0]ൂ [1.0]ന [1.0]പ [1.0]ക [1.0]് [1.0]ഷ [1.0]ം [1.0]ന്യൂനപക്ഷം	ന്യൂനപക്ഷം

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]മലയാളികളും	മലയാളികളും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഉണ്ട്	ഉണ്ട്

എ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]എന്തിന്	എന്തിന്

വ [1.0]ി [1.0]ദ [1.0]േ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]േ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]വിദേശത്തേക്ക്	വിദേശത്തേക്ക്

പ [1.0]േ [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പോകുന്നു	പോകുന്നു

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]നമ്മുടെയൊക്കെ	നമ്മുടെ+എാക്കെ

വ [1.0]ീ [1.0]ട [1.0]ു [1.0]ക [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]വീടുകളില്‍	വീടുകളില്‍

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]വായിക്കാനറിയാത്തവരുണ്ട്	വായിക്കാനറിയാത്തവര്‍+ഉണ്ട്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]മലയാളഭാഷ	മലയാളഭാഷ

ക [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]കണ്ടാല്‍	കണ്ടാല്‍

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മലയാളമാണെന്ന്	മലയാളം+ആണ്+എന്ന്

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അറിയാത്തവരുണ്ട്	അറിയാത്തവര്‍+ഉണ്ട്

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ല [1.0]ക [1.0]് [1.0]ഷ [1.0]് [1.0]യ [1.0]ം [1.0]ജീവിതലക്ഷ്യം	ജീവിതലക്ഷ്യം

ധ [1.0]ന [1.0]സ [1.0]മ [1.0]് [1.0]പ [1.0]ാ [1.0]ദ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ധനസമ്പാദനമാണെന്ന്	ധനസമ്പാദനം+ആണ്+എന്ന്

പ [1.0]ര [1.0]ി [1.0]ഷ [1.0]് [1.0]‌ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]പരിഷ്‌കരിച്ച	പരിഷ്‌കരിച്ച

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ര [1.0]് [1.0]‍ [1.0]മനുഷ്യര്‍	മനുഷ്യര്‍

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]റ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]തിരിച്ചറിഞ്ഞു	തിരിച്ചറിഞ്ഞു

ധ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]ണ [1.0]് [1.0]ധനമുണ്ടാക്കാനാണ്	ധനം+ഉണ്ടാക്കാന്‍+ആണ്

മ [1.0]ന [1.0]ു [1.0]ഷ [1.0]് [1.0]യ [1.0]ജ [1.0]ന [1.0]് [1.0]മ [1.0]ം [1.0]മനുഷ്യജന്മം	മനുഷ്യജന്മം

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

അ [1.0]റ [1.0]ി [1.0]വ [1.0]് [1.0]അറിവ്	അറിവ്

ഇ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഇന്നും	ഇന്നും

ന [1.0]േ [1.0]ട [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]നേടാത്തവരുണ്ട്	നേടാത്തവര്‍+ഉണ്ട്

അ [1.0]ത [1.0]ു [1.0]ക [1.0]െ [1.0]ാ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ണ [1.0]ല [1.0]് [1.0]ല [1.0]േ [1.0]ാ [1.0]അതുകൊണ്ടാണല്ലോ	അതുകൊണ്ട്+ആണല്ലോ

ഹ [1.0]ി [1.0]മ [1.0]ാ [1.0]ല [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ഹിമാലയത്തിലെ	ഹിമാലയത്തിലെ

ഗ [1.0]് [1.0]ര [1.0]ാ [1.0]മ [1.0]ീ [1.0]ണ [1.0]ര [1.0]് [1.0]‍ [1.0]ഗ്രാമീണര്‍	ഗ്രാമീണര്‍

ക [1.0]ള [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]യ [1.0]കളഞ്ഞുകിട്ടിയ	കളഞ്ഞുകിട്ടിയ

വ [1.0]സ [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]വസ്തുക്കളെല്ലാം	വസ്തുക്കള്‍+എല്ലാം

ഉ [1.0]ട [1.0]മ [1.0]സ [1.0]് [1.0]ഥ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഉടമസ്ഥര്‍ക്ക്	ഉടമസ്ഥര്‍ക്ക്

ത [1.0]ി [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ക [1.0]െ [1.0]ാ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]തിരിച്ചുകൊടുക്കുന്നത്	തിരിച്ചുകൊടുക്കുന്നത്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]മാത്രം	മാത്രം

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അറിയുന്ന	അറിയുന്ന

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]സാധാരണക്കാരുടെ	സാധാരണക്കാരുടെ

പ [1.0]് [1.0]ര [1.0]െ [1.0]ാ [1.0]വ [1.0]ി [1.0]ഡ [1.0]ന [1.0]് [1.0]റ [1.0]് [1.0]പ്രൊവിഡന്റ്	പ്രൊവിഡന്റ്

ഫ [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]ഫണ്ട്	ഫണ്ട്

ക [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]കാര്യങ്ങള്‍	കാര്യങ്ങള്‍

ന [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]നോക്കുന്ന	നോക്കുന്ന

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]പ [1.0]ന [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]സ്ഥാപനത്തിലാണ്	സ്ഥാപനത്തില്‍+ആണ്

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

ജ [1.0]േ [1.0]ാ [1.0]ല [1.0]ി [1.0]ച [1.0]െ [1.0]യ [1.0]് [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ജോലിചെയ്തിരുന്നത്	ജോലിചെയ്തിരുന്നത്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മലയാളത്തില്‍	മലയാളത്തില്‍

അ [1.0]യ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]അയയ്ക്കുന്ന	അയയ്ക്കുന്ന

ക [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]കത്തുകള്‍ക്ക്	കത്തുകള്‍ക്ക്

ഇ [1.0]ം [1.0]ഗ [1.0]് [1.0]ല [1.0]ീ [1.0]ഷ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇംഗ്ലീഷില്‍	ഇംഗ്ലീഷില്‍

മ [1.0]റ [1.0]ു [1.0]പ [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]െ [1.0]ഴ [1.0]ു [1.0]ത [1.0]ണ [1.0]ം [1.0]മറുപടിയെഴുതണം	മറുപടി+എഴുതണം

ആ [1.0]ആ	ആ

മ [1.0]റ [1.0]ു [1.0]പ [1.0]ട [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മറുപടികള്‍	മറുപടികള്‍

വ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]വെട്ടിത്തിരുത്തി	വെട്ടിത്തിരുത്തി

മ [1.0]േ [1.0]ല [1.0]ു [1.0]ദ [1.0]് [1.0]യ [1.0]േ [1.0]ാ [1.0]ഗ [1.0]സ [1.0]് [1.0]ഥ [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]മേലുദ്യോഗസ്ഥന്മാര്‍	മേലുദ്യോഗസ്ഥന്മാര്‍

അ [1.0]വ [1.0]ര [1.0]ു [1.0]ട [1.0]െ [1.0]അവരുടെ	അവരുടെ

ഭ [1.0]ാ [1.0]ഷ [1.0]ാ [1.0]പ [1.0]ര [1.0]ി [1.0]ജ [1.0]് [1.0]ഞ [1.0]ാ [1.0]ന [1.0]ം [1.0]ഭാഷാപരിജ്ഞാനം	ഭാഷാപരിജ്ഞാനം

പ [1.0]് [1.0]ര [1.0]ക [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പ്രകടമാക്കുമായിരുന്നു	പ്രകടം+ആക്കും+ആയിരുന്നു

സ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]റ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]മ [1.0]റ [1.0]ു [1.0]പ [1.0]ട [1.0]ി [1.0]സര്‍ക്കാറില്‍നിന്ന്മറുപടി	സര്‍ക്കാറില്‍നിന്ന്മറുപടി

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കിട്ടുന്ന	കിട്ടുന്ന

സ [1.0]ാ [1.0]ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]് [1.0]‍ [1.0]സാധാരണക്കാരന്‍	സാധാരണക്കാരന്‍

ആ [1.0]ആ	ആ

ക [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]കത്ത്	കത്ത്

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]വായിക്കാനായി	വായിക്കാന്‍+ആയി

മ [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ാ [1.0]ര [1.0]ാ [1.0]ള [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]മറ്റൊരാളിന്റെ	മറ്റൊരാളിന്റെ

സ [1.0]ഹ [1.0]ാ [1.0]യ [1.0]ം [1.0]സഹായം	സഹായം

ത [1.0]േ [1.0]ട [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]തേടുന്നു	തേടുന്നു

ഇ [1.0]ം [1.0]ഗ [1.0]് [1.0]ല [1.0]ീ [1.0]ഷ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഇംഗ്ലീഷില്‍	ഇംഗ്ലീഷില്‍

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ത [1.0]ു [1.0]ം [1.0]പറയുന്നതെന്തും	പറയുന്നത്+എന്തും

ശ [1.0]ര [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]ശരിയാണെന്ന	ശരി+ആണ്+എന്ന

ധ [1.0]ാ [1.0]ര [1.0]ണ [1.0]ധാരണ	ധാരണ

മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ല [1.0]് [1.0]ല [1.0]മാത്രമല്ല	മാത്രം+അല്ല

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ത [1.0]് [1.0]ഉണ്ടായത്	ഉണ്ടായത്

ഇ [1.0]ം [1.0]ഗ [1.0]് [1.0]ല [1.0]ീ [1.0]ഷ [1.0]് [1.0]ഇംഗ്ലീഷ്	ഇംഗ്ലീഷ്

ഭ [1.0]ാ [1.0]ഷ [1.0]ഭാഷ	ഭാഷ

ക [1.0]ൈ [1.0]ാ [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]കൈാര്യം	കൈാര്യം

ച [1.0]െ [1.0]യ [1.0]് [1.0]യ [1.0]ാ [1.0]ന [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ചെയ്യാനറിയാത്തവര്‍	ചെയ്യാനറിയാത്തവര്‍

മ [1.0]ണ [1.0]് [1.0]ട [1.0]ന [1.0]് [1.0]മ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]യ [1.0]ി [1.0]മണ്ടന്മാരായി	മണ്ടന്മാര്‍+ആയി

ഇ [1.0]ം [1.0]ഗ [1.0]് [1.0]ല [1.0]ീ [1.0]ഷ [1.0]് [1.0]ഇംഗ്ലീഷ്	ഇംഗ്ലീഷ്

മ [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]മരുന്നിന്	മരുന്നിന്

വ [1.0]ി [1.0]ല [1.0]വില	വില

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]കൂടുതലാണ്	കൂടുതല്‍+ആണ്

ഇ [1.0]ം [1.0]ഗ [1.0]് [1.0]ല [1.0]ീ [1.0]ഷ [1.0]് [1.0]ഇംഗ്ലീഷ്	ഇംഗ്ലീഷ്

ഡ [1.0]േ [1.0]ാ [1.0]ക [1.0]് [1.0]ട [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഡോക്ടര്‍ക്ക്	ഡോക്ടര്‍ക്ക്

ക [1.0]ൂ [1.0]ട [1.0]ു [1.0]ത [1.0]ല [1.0]് [1.0]‍ [1.0]കൂടുതല്‍	കൂടുതല്‍

പ [1.0]് [1.0]ര [1.0]ത [1.0]ി [1.0]ഫ [1.0]ല [1.0]ം [1.0]പ്രതിഫലം	പ്രതിഫലം

ക [1.0]െ [1.0]ാ [1.0]ട [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ണ [1.0]ം [1.0]കൊടുക്കണം	കൊടുക്കണം

എ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എന്റെ	എന്റെ

പ [1.0]ി [1.0]ത [1.0]ാ [1.0]വ [1.0]് [1.0]പിതാവ്	പിതാവ്

അ [1.0]ധ [1.0]് [1.0]യ [1.0]ാ [1.0]പ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അധ്യാപകനായിരുന്നു	അധ്യാപകന്‍+ആയിരുന്നു

ഭ [1.0]േ [1.0]ദ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]ഭേദപ്പെട്ട	ഭേദപ്പെട്ട

ക [1.0]ൃ [1.0]ഷ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ന [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]കൃഷിക്കാരനുമായിരുന്നു	കൃഷിക്കാരനും+ആയിരുന്നു

അ [1.0]ച [1.0]് [1.0]ഛ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]അച്ഛന്റെ	അച്ഛന്റെ

സ [1.0]ഹ [1.0]േ [1.0]ാ [1.0]ദ [1.0]ര [1.0]ി [1.0]യ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]സഹോദരിയിലുണ്ടായ	സഹോദരിയില്‍+ഉണ്ടായ

മ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മക്കള്‍	മക്കള്‍

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]അദ്ദേഹത്തെ	അദ്ദേഹത്തെ

സ [1.0]ം [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ി [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]േ [1.0]ാ [1.0]ള [1.0]ം [1.0]സംബന്ധിച്ചിടത്തോളം	സംബന്ധിച്ചിടത്തോളം

മ [1.0]ര [1.0]ു [1.0]മ [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ാ [1.0]ണ [1.0]് [1.0]മരുമക്കളാണ്	മരുമക്കള്‍+ആണ്

മ [1.0]ര [1.0]ു [1.0]മ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]ു [1.0]ം [1.0]മരുമക്കളും	മരുമക്കളും

അ [1.0]മ [1.0]് [1.0]മ [1.0]ാ [1.0]വ [1.0]ന [1.0]ു [1.0]ം [1.0]അമ്മാവനും	അമ്മാവനും

ത [1.0]മ [1.0]് [1.0]മ [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]തമ്മിലുള്ള	തമ്മില്‍+ഉള്ള

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]റ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]് [1.0]ബന്ധത്തെക്കുറിച്ച്	ബന്ധത്തെക്കുറിച്ച്

വ [1.0]ി [1.0]സ [1.0]് [1.0]ത [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]വിസ്തരിക്കേണ്ടതില്ല	വിസ്തരിക്കേണ്ടതില്ല

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ക [0.0]െ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ം [1.0]മലയാളമറിയുന്നവര്‍ക്കെല്ലാം	മലയാളം+അറിയുന്നവര്‍ക്ക്+എല്ലാം

അ [1.0]ത [1.0]് [1.0]അത്	അത്

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ം [1.0]അറിയാം	അറിയാം

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]മ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]മലയാളമറിയാത്തവര്‍	മലയാളമറിയാത്തവര്‍

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]വായിക്കുകയുമില്ല	വായിക്കുകയും+ഇല്ല

മ [1.0]ര [1.0]ു [1.0]മ [1.0]ക [1.0]് [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]മരുമക്കള്‍ക്ക്	മരുമക്കള്‍ക്ക്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

അ [1.0]റ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അറിഞ്ഞുകൂടായിരുന്നു	അറിഞ്ഞുകൂടായിരുന്നു

അ [1.0]ത [1.0]് [1.0]ത [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]അത്തരമൊരു	അത്തരം+എാരു

പ [1.0]ശ [1.0]് [1.0]ച [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ാ [1.0]ണ [1.0]് [1.0]പശ്ചാത്തലത്തിലാണ്	പശ്ചാത്തലത്തില്‍+ആണ്

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

വ [1.0]ള [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വളര്‍ന്നത്	വളര്‍ന്നത്

ഭ [1.0]ാ [1.0]ഷ [1.0]ഭാഷ	ഭാഷ

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]അറിയാത്ത	അറിയാത്ത

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]കാണുമ്പോള്‍	കാണുമ്പോള്‍

മ [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

ജ [1.0]ീ [1.0]വ [1.0]ജ [1.0]ാ [1.0]ല [1.0]ത [1.0]് [1.0]ത [1.0]െ [1.0]ജീവജാലത്തെ	ജീവജാലത്തെ

ക [1.0]ാ [1.0]ണ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]കാണുന്ന	കാണുന്ന

അ [1.0]ന [1.0]ു [1.0]ഭ [1.0]വ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]അനുഭവമാണ്	അനുഭവം+ആണ്

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]ഉണ്ടാകുന്നതെന്ന്	ഉണ്ടാകുന്നത്+എന്ന്

എ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എന്റെ	എന്റെ

പ [1.0]ി [1.0]ത [1.0]ാ [1.0]വ [1.0]് [1.0]പിതാവ്	പിതാവ്

പ [1.0]റ [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]പറയുമായിരുന്നു	പറയും+ആയിരുന്നു

യ [1.0]ഥ [1.0]ാ [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]യഥാര്‍ഥ	യഥാര്‍ഥ

ആ [1.0]ശ [1.0]യ [1.0]വ [1.0]ി [1.0]ന [1.0]ി [1.0]മ [1.0]യ [1.0]ം [1.0]ആശയവിനിമയം	ആശയവിനിമയം

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഭാഷയിലൂടെയാണ്	ഭാഷയിലൂടെ+ആണ്

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]യ [1.0]െ [1.0]ജീവിയെ	ജീവിയെ

ച [1.0]ൂ [1.0]ണ [1.0]് [1.0]ട [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ചൂണ്ടിക്കാട്ടി	ചൂണ്ടിക്കാട്ടി

ഇ [1.0]ത [1.0]് [1.0]ഇത്	ഇത്

മ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]േ [1.0]ാ [1.0]മകനാണെന്നോ	മകന്‍+ആണ്+എന്നോ

മ [1.0]ര [1.0]ു [1.0]മ [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ണ [0.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]േ [1.0]ാ [1.0]മരുമകനാണെന്നോ	മരുമകന്‍+ആണ്+എന്നോ

പ [1.0]േ [1.0]ര [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]െ [1.0]ന [1.0]് [1.0]ന [1.0]േ [1.0]ാ [1.0]പേരക്കുട്ടിയാണെന്നോ	പേരക്കുട്ടി+ആണെന്നോ

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പറഞ്ഞാല്‍	പറഞ്ഞാല്‍

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മനസ്സില്‍	മനസ്സില്‍

യ [1.0]ാ [1.0]ത [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]യാതൊരു	യാതൊരു

വ [1.0]ി [1.0]ക [1.0]ാ [1.0]ര [1.0]വ [1.0]ു [1.0]ം [1.0]വികാരവും	വികാരവും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]ഉണ്ടാകുകയില്ല	ഉണ്ടാകുക+ഇല്ല

അ [1.0]ത [1.0]ു [1.0]ക [1.0]െ [1.0]ാ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]ണ [1.0]ല [1.0]് [1.0]ല [1.0]േ [1.0]ാ [1.0]അതുകൊണ്ടാണല്ലോ	അതുകൊണ്ട്+ആണല്ലോ

അ [1.0]പ [1.0]ക [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]അപകടത്തില്‍പ്പെട്ട്	അപകടത്തില്‍പ്പെട്ട്

മ [1.0]ൂ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
വ [0.0]ാ [1.0]യ [1.0]ി [1.0]ര [1.0]ം [1.0]മൂവായിരം	മൂ+ആയിരം

പ [1.0]േ [1.0]ര [1.0]് [1.0]‍ [1.0]പേര്‍	പേര്‍

മ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]മരിച്ചു	മരിച്ചു

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

പ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പത്രത്തില്‍	പത്രത്തില്‍

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]വായിക്കുമ്പോള്‍	വായിക്കുമ്പോള്‍

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]് [1.0]മനസ്സ്	മനസ്സ്

ഇ [1.0]ങ [1.0]് [1.0]ങ [1.0]ന [1.0]െ [1.0]ഇങ്ങനെ	ഇങ്ങനെ

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]പ [1.0]േ [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]ചോദിച്ചുപോകുന്നത്	ചോദിച്ചുപോകുന്നത്

അ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അക്കൂട്ടത്തില്‍	അക്കൂട്ടത്തില്‍

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മലയാളികള്‍	മലയാളികള്‍

ആ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]േ [1.0]ാ [1.0]ആരെങ്കിലുമുണ്ടോ	ആര്‍+എങ്കിലും+ഉണ്ടോ

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]് [1.0]യ [1.0]ം [1.0]ചോദ്യം	ചോദ്യം

മ [1.0]ന [1.0]സ [1.0]് [1.0]സ [1.0]ി [1.0]ല [1.0]ു [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]മനസ്സിലുദിക്കുന്നു	മനസ്സിലുദിക്കുന്നു

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]മലയാളികള്‍	മലയാളികള്‍

ആ [1.0]ര [1.0]ു [1.0]ം [1.0]ആരും	ആരും

അ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അക്കൂട്ടത്തിലില്ല	അക്കൂട്ടത്തിലില്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]എന്ന	എന്ന

വ [1.0]ര [1.0]ി [1.0]വരി	വരി

ന [1.0]മ [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]നമുക്ക്	നമുക്ക്

ആ [1.0]ശ [1.0]് [1.0]വ [1.0]ാ [1.0]സ [1.0]ം [1.0]ആശ്വാസം	ആശ്വാസം

ന [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]നല്‍കുന്നു	നല്‍കുന്നു

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]അടിസ്ഥാനമായി	അടിസ്ഥാനം+ആയി

ഈ [1.0]ഈ	ഈ

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]െ [1.0]ഭാഷയെ	ഭാഷയെ

പ [1.0]ു [1.0]റ [1.0]ന [1.0]് [1.0]ത [1.0]ള [1.0]് [1.0]ള [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]പുറന്തള്ളുമ്പോള്‍	പുറന്തള്ളുമ്പോള്‍

അ [1.0]വ [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അവനില്‍	അവനില്‍

ക [1.0]വ [1.0]ി [1.0]ത [1.0]കവിത	കവിത

അ [1.0]സ [1.0]് [1.0]ത [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]അസ്തമിക്കുന്നു	അസ്തമിക്കുന്നു

ഫ [1.0]ല [1.0]ി [1.0]ത [1.0]ബ [1.0]േ [1.0]ാ [1.0]ധ [1.0]ം [1.0]ഫലിതബോധം	ഫലിതബോധം

ഇ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]ത [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഇല്ലാതാകുന്നു	ഇല്ലാതാകുന്നു

മ [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ാ [1.0]ര [1.0]ു [1.0]മറ്റൊരു	മറ്റൊരു

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഭാഷയുമായി	ഭാഷയും+ആയി

എ [1.0]ത [1.0]് [1.0]ര [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]എത്രതന്നെ	എത്രതന്നെ

പ [1.0]ര [1.0]ി [1.0]ച [1.0]യ [1.0]ം [1.0]പരിചയം	പരിചയം

ഉ [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]ാ [1.0]യ [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]ഉണ്ടായാലും	ഉണ്ട്+ആയാലും

ആ [1.0]ആ	ആ

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]ഭാഷയുടെ	ഭാഷയുടെ

മ [1.0]ു [1.0]മ [1.0]് [1.0]പ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മുമ്പില്‍	മുമ്പില്‍

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

അ [1.0]ന [1.0]് [1.0]യ [1.0]ത [1.0]ാ [1.0]ബ [1.0]േ [1.0]ാ [1.0]ധ [1.0]ം [1.0]അന്യതാബോധം	അന്യതാബോധം

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ഉണ്ടാകുന്നു	ഉണ്ടാകുന്നു

ച [1.0]ു [1.0]ര [1.0]ു [1.0]ക [1.0]് [1.0]ക [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചുരുക്കത്തില്‍	ചുരുക്കത്തില്‍

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ള [0.0]ല [1.0]് [1.0]ല [1.0]മലയാളികളല്ല	മലയാളികളല്ല

മ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]മറ്റ്	മറ്റ്

ഭ [1.0]ാ [1.0]ഷ [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ര [1.0]ു [1.0]മ [1.0]ല [1.0]് [1.0]ല [1.0]ഭാഷക്കാരുമല്ല	ഭാഷക്കാരുമല്ല

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മാതൃഭാഷയില്‍	മാതൃഭാഷയില്‍

മ [1.0]ാ [1.0]ത [1.0]ാ [1.0]വ [1.0]ി [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]മാതാവിനോട്	മാതാവിനോട്

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]സംസാരിച്ച	സംസാരിച്ച

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ന [1.0]ി [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഭാഷയില്‍നിന്നും	ഭാഷയില്‍നിന്നും

അ [1.0]ക [1.0]ല [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]േ [1.0]ാ [1.0]ട [1.0]െ [1.0]അകലുന്നതോടെ	അകലുന്നതോടെ

ന [1.0]ാ [1.0]ം [1.0]നാം	നാം

സ [1.0]ാ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]സാംസ്‌കാരികമായി	സാംസ്‌കാരികം+ആയി

ര [1.0]േ [1.0]ാ [1.0]ഗ [1.0]ാ [1.0]ത [1.0]ു [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]രോഗാതുരരാകുന്നു	രോഗാതുരര്‍+ആകുന്നു

എ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എന്റെ	എന്റെ

ക [1.0]ു [1.0]ട [1.0]ു [1.0]ം [1.0]ബ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]കുടുംബത്തിലെ	കുടുംബത്തിലെ

പ [1.0]ു [1.0]ത [1.0]ി [1.0]യ [1.0]പുതിയ	പുതിയ

ത [1.0]ല [1.0]മ [1.0]ു [1.0]റ [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]തലമുറയില്‍പ്പെട്ട	തലമുറയില്‍പ്പെട്ട

പ [1.0]ല [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]പലര്‍ക്കും	പലര്‍ക്കും

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

എ [1.0]ഴ [1.0]ു [1.0]ത [1.0]ാ [1.0]ന [1.0]േ [1.0]ാ [1.0]എഴുതാനോ	എഴുതാനോ

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]േ [1.0]ാ [1.0]വായിക്കാനോ	വായിക്കാനോ

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അറിയുകയില്ല	അറിയുക+ഇല്ല

അ [1.0]വ [1.0]ര [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]അവരില്‍	അവരില്‍

പ [1.0]ല [1.0]ര [1.0]ു [1.0]ം [1.0]പലരും	പലരും

വ [1.0]ി [1.0]ദ [1.0]േ [1.0]ശ [1.0]ത [1.0]് [1.0]ത [1.0]് [1.0]വിദേശത്ത്	വിദേശത്ത്

ത [1.0]ാ [1.0]മ [1.0]സ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ഴ [1.0]ി [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]താമസമാക്കിക്കഴിഞ്ഞു	താമസം+ആക്കിക്കഴിഞ്ഞു

അ [1.0]മ [1.0]േ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]അമേരിക്കന്‍	അമേരിക്കന്‍

പ [1.0]ൗ [1.0]ര [1.0]ത [1.0]് [1.0]വ [1.0]ം [1.0]പൗരത്വം	പൗരത്വം

സ [1.0]് [1.0]വ [1.0]ീ [1.0]ക [1.0]ര [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]വ [1.0]ര [1.0]ു [1.0]ം [1.0]സ്വീകരിച്ചവരും	സ്വീകരിച്ചവരും

അ [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]ട [1.0]് [1.0]ട [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അക്കൂട്ടത്തിലുണ്ട്	അക്കൂട്ടത്തില്‍+ഉണ്ട്

എ [1.0]ന [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]ീ [1.0]എന്തിനീ	എന്തിനീ

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]മാതൃഭാഷ	മാതൃഭാഷ

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ണ [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ട [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ചോദിക്കുന്നുണ്ടെങ്കില്‍	ചോദിക്കുന്നുണ്ട്+എങ്കില്‍

അ [1.0]വ [1.0]ര [1.0]െ [1.0]അവരെ	അവരെ

ക [1.0]ു [1.0]റ [1.0]് [1.0]റ [1.0]ം [1.0]കുറ്റം	കുറ്റം

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]ക [1.0]ൂ [1.0]ട [1.0]പറഞ്ഞുകൂട	പറഞ്ഞുകൂട

പ [1.0]് [1.0]ര [1.0]ഭ [1.0]ാ [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]പ്രഭാതത്തില്‍	പ്രഭാതത്തില്‍

ഉ [1.0]റ [1.0]ക [1.0]് [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ു [1.0]ണ [1.0]ര [1.0]് [1.0]‍ [1.0]ന [1.0]് [1.0]ന [1.0]ശ [1.0]േ [1.0]ഷ [1.0]ം [1.0]ഉറക്കമുണര്‍ന്നശേഷം	ഉറക്കം+ഉണര്‍ന്നശേഷം

പ [1.0]് [1.0]ര [1.0]ദ [1.0]േ [1.0]ാ [1.0]ഷ [1.0]ം [1.0]വ [1.0]ര [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]പ്രദോഷംവരെയും	പ്രദോഷംവരെയും

ഈ [1.0]ഈ	ഈ

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഭാഷയുമായി	ഭാഷയും+ആയി

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]ബന്ധപ്പെടേണ്ട	ബന്ധപ്പെടേണ്ട

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]ന [1.0]് [1.0]ദ [1.0]ര [1.0]് [1.0]‍ [1.0]ഭ [1.0]വ [1.0]ു [1.0]ം [1.0]സന്ദര്‍ഭവും	സന്ദര്‍ഭവും

ഉ [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ല [0.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ഉണ്ടാകുന്നില്ലെങ്കില്‍	ഉണ്ടാകുന്നില്ല+എങ്കില്‍

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]് [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]ഭാഷയ്ക്ക്	ഭാഷയ്ക്ക്

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്താണ്	എന്ത്+ആണ്

പ [1.0]് [1.0]ര [1.0]സ [1.0]ക [1.0]് [1.0]ത [1.0]ി [1.0]? [1.0]പ്രസക്തി?	പ്രസക്തി?

എ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എന്റെ	എന്റെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

സ [1.0]ഹ [1.0]േ [1.0]ാ [1.0]ദ [1.0]ര [1.0]പ [1.0]ു [1.0]ത [1.0]് [1.0]ര [1.0]ന [1.0]് [1.0]സഹോദരപുത്രന്	സഹോദരപുത്രന്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ം [1.0]മലയാളം	മലയാളം

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വായിക്കാന്‍	വായിക്കാന്‍

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]അറിയില്ല	അറിയില്ല

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]സംസാരിക്കാന്‍	സംസാരിക്കാന്‍

ഒ [1.0]ര [1.0]ു [1.0]വ [1.0]ി [1.0]ധ [1.0]ം [1.0]ഒരുവിധം	ഒരുവിധം

അ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ം [1.0]അറിയാം	അറിയാം

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]േ [1.0]ണ [1.0]് [1.0]ട [1.0]സംസാരിക്കേണ്ട	സംസാരിക്കേണ്ട

സ [1.0]ാ [1.0]ഹ [1.0]ച [1.0]ര [1.0]് [1.0]യ [1.0]ം [1.0]സാഹചര്യം	സാഹചര്യം

വ [1.0]ന [1.0]് [1.0]ന [1.0]പ [1.0]് [1.0]പ [1.0]േ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]വന്നപ്പോള്‍	വന്നപ്പോള്‍

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

ആ [1.0]ശ [1.0]യ [1.0]വ [1.0]ി [1.0]ന [1.0]ി [1.0]മ [1.0]യ [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ന [0.0]ാ [1.0]യ [1.0]ി [1.0]ആശയവിനിമയത്തിനായി	ആശയവിനിമയത്തിന്‍+ആയി

വ [1.0]ി [1.0]ഷ [1.0]മ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]ാ [1.0]യ [1.0]ി [1.0]വിഷമിക്കുകയുണ്ടായി	വിഷമിക്കുക+ഉണ്ടായി

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ി [1.0]ഭാഷയുമായി	ഭാഷയും+ആയി

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]പ [1.0]് [1.0]പ [1.0]െ [1.0]ട [1.0]് [1.0]ട [1.0]് [1.0]ബന്ധപ്പെട്ട്	ബന്ധപ്പെട്ട്

ഒ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]ഒന്നും	ഒന്നും

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വായിക്കാന്‍	വായിക്കാന്‍

ക [1.0]ഴ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]കഴിയാത്ത	കഴിയാത്ത

ആ [1.0]ആ	ആ

യ [1.0]ു [1.0]വ [1.0]ാ [1.0]വ [1.0]ി [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]യുവാവിനോട്	യുവാവിനോട്

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്താണ്	എന്ത്+ആണ്

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ക [1.0]സംസാരിക്കുക	സംസാരിക്കുക

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

എ [1.0]ഴ [1.0]ു [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]െ [1.0]ാ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]എഴുതുന്നതൊന്നും	എഴുതുന്നതൊന്നും

അ [1.0]യ [1.0]ാ [1.0]ള [1.0]് [1.0]‍ [1.0]അയാള്‍	അയാള്‍

ഒ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]ു [1.0]ം [1.0]ഒരിക്കലും	ഒരിക്കലും

വ [1.0]ാ [1.0]യ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]വായിക്കാന്‍	വായിക്കാന്‍

സ [1.0]ാ [1.0]ധ [1.0]് [1.0]യ [1.0]ത [1.0]യ [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]സാധ്യതയില്ല	സാധ്യതയില്ല

ഹ [1.0]ൃ [1.0]ദ [1.0]യ [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]് [1.0]‍ [1.0]ഹൃദയബന്ധങ്ങള്‍	ഹൃദയബന്ധങ്ങള്‍

ന [1.0]ി [1.0]ല [1.0]ന [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]നിലനില്‍ക്കുന്നത്	നിലനില്‍ക്കുന്നത്

ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഭാഷയിലൂടെയാണ്	ഭാഷയിലൂടെ+ആണ്

വ [1.0]ൈ [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]വൈകാരികമായ	വൈകാരികം+ആയ

എ [1.0]ല [1.0]് [1.0]ല [1.0]ാ [1.0]എല്ലാ	എല്ലാ

ത [1.0]ല [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]െ [1.0]യ [1.0]ു [1.0]ം [1.0]തലങ്ങളെയും	തലങ്ങളെയും

ത [1.0]െ [1.0]ാ [1.0]ട [1.0]് [1.0]ട [1.0]ു [1.0]ണ [1.0]ര [1.0]് [1.0]‍ [1.0]ത [1.0]് [1.0]ത [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]തൊട്ടുണര്‍ത്തുന്നത്	തൊട്ടുണര്‍ത്തുന്നത്

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]മാതൃഭാഷയാണ്	മാതൃഭാഷ+ആണ്

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]മ [1.0]റ [1.0]ി [1.0]യ [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]ാ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ം [1.0]മലയാളമറിയാത്തവര്‍ക്കൊന്നും	മലയാളമറിയാത്തവര്‍ക്കൊന്നും

വ [1.0]ൈ [1.0]ക [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]വൈകാരികബന്ധങ്ങളില്ല	വൈകാരികബന്ധങ്ങളില്ല

എ [1.0]ന [1.0]് [1.0]ന [1.0]ല [1.0]് [1.0]ല [1.0]എന്നല്ല	എന്നല്ല

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ത [1.0]ി [1.0]ന [1.0]ര [1.0]് [1.0]‍ [1.0]ഥ [1.0]ം [1.0]പറഞ്ഞതിനര്‍ഥം	പറഞ്ഞതിനര്‍ഥം

ഈ [1.0]ഈ	ഈ

അ [1.0]ട [1.0]ി [1.0]സ [1.0]് [1.0]ഥ [1.0]ാ [1.0]ന [1.0]അടിസ്ഥാന	അടിസ്ഥാന

സ [1.0]ം [1.0]സ [1.0]് [1.0]‌ [1.0]ക [1.0]ാ [1.0]ര [1.0]ം [1.0]സംസ്‌കാരം	സംസ്‌കാരം

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

സ [1.0]മ [1.0]് [1.0]പ [1.0]ത [1.0]് [1.0]ത [1.0]ാ [1.0]ണ [1.0]് [1.0]സമ്പത്താണ്	സമ്പത്താണ്

ഭ [1.0]ാ [1.0]ര [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]െ [1.0]ഭാരതത്തിലെ	ഭാരതത്തിലെ

ഒ [1.0]ര [1.0]ു [1.0]ഒരു	ഒരു

മ [1.0]ഹ [1.0]ാ [1.0]പ [1.0]ണ [1.0]് [1.0]ഡ [1.0]ി [1.0]ത [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]മഹാപണ്ഡിതനോട്	മഹാപണ്ഡിതനോട്

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

ഒ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ല [1.0]് [1.0]‍ [1.0]ഒരിക്കല്‍	ഒരിക്കല്‍

ച [1.0]േ [1.0]ാ [1.0]ദ [1.0]ി [1.0]ച [1.0]് [1.0]ച [1.0]ു [1.0]ചോദിച്ചു	ചോദിച്ചു

അ [1.0]ങ [1.0]് [1.0]ങ [1.0]യ [1.0]ു [1.0]ട [1.0]െ [1.0]അങ്ങയുടെ	അങ്ങയുടെ

വ [1.0]ി [1.0]ജ [1.0]യ [1.0]ര [1.0]ഹ [1.0]സ [1.0]് [1.0]യ [1.0]ം [1.0]വിജയരഹസ്യം	വിജയരഹസ്യം

എ [1.0]ന [1.0]് [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ത [0.0]ാ [1.0]ണ [1.0]് [1.0]എന്താണ്	എന്ത്+ആണ്

അ [1.0]ദ [1.0]് [1.0]ദ [1.0]േ [1.0]ഹ [1.0]ം [1.0]അദ്ദേഹം	അദ്ദേഹം

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ു [1.0]: [1.0]പറഞ്ഞു:	പറഞ്ഞു:

ഞ [1.0]ാ [1.0]ന [1.0]് [1.0]‍ [1.0]ഞാന്‍	ഞാന്‍

ദ [1.0]ി [1.0]വ [1.0]സ [1.0]േ [1.0]ന [1.0]ദിവസേന	ദിവസേന

എ [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]എന്റെ	എന്റെ

അ [1.0]മ [1.0]് [1.0]മ [1.0]യ [1.0]േ [1.0]ാ [1.0]ട [1.0]് [1.0]അമ്മയോട്	അമ്മയോട്

അ [1.0]ര [1.0]മ [1.0]ണ [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ൂ [1.0]റ [1.0]െ [1.0]ങ [1.0]് [1.0]ക [1.0]ി [1.0]ല [1.0]ു [1.0]ം [1.0]അരമണിക്കൂറെങ്കിലും	അരമണിക്കൂറെങ്കിലും

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ം [1.0]സംസാരിക്കും	സംസാരിക്കും

മ [1.0]ാ [1.0]ത [1.0]ൃ [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]യ [1.0]ി [1.0]ല [1.0]ൂ [1.0]ട [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]മാതൃഭാഷയിലൂടെയുള്ള	മാതൃഭാഷയിലൂടെ+ഉള്ള

ആ [1.0]ശ [1.0]യ [1.0]വ [1.0]ി [1.0]ന [1.0]ി [1.0]മ [1.0]യ [1.0]ം [1.0]ആശയവിനിമയം	ആശയവിനിമയം

അ [1.0]ത [1.0]് [1.0]ര [1.0]മ [1.0]ാ [1.0]ത [1.0]് [1.0]ര [1.0]ം [1.0]അത്രമാത്രം	അത്രമാത്രം

ആ [1.0]ഹ [1.0]് [1.0]ല [1.0]ാ [1.0]ദ [1.0]ക [1.0]ര [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]ആഹ്ലാദകരമാണ്	ആഹ്ലാദകരം+ആണ്

മ [1.0]ക [1.0]ന [1.0]് [1.0]‍ [1.0]മകന്‍	മകന്‍

അ [1.0]ന [1.0]് [1.0]യ [1.0]ഭ [1.0]ാ [1.0]ഷ [1.0]അന്യഭാഷ	അന്യഭാഷ

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]് [1.0]പറഞ്ഞ്	പറഞ്ഞ്

ശ [1.0]ീ [1.0]ല [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ട [1.0]് [1.0]ട [1.0]െ [1.0]ശീലിക്കട്ടെ	ശീലിക്കട്ടെ

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]ക [1.0]ര [1.0]ു [1.0]ത [1.0]ി [1.0]എന്നുകരുതി	എന്നുകരുതി

മ [1.0]ക [1.0]ന [1.0]േ [1.0]ാ [1.0]ട [1.0]ു [1.0]പ [1.0]േ [1.0]ാ [1.0]ല [1.0]ു [1.0]ം [1.0]മകനോടുപോലും	മകനോടുപോലും

മ [1.0]ല [1.0]യ [1.0]ാ [1.0]ള [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ല [1.0]് [1.0]‍ [1.0]മലയാളത്തില്‍	മലയാളത്തില്‍

സ [1.0]ം [1.0]സ [1.0]ാ [1.0]ര [1.0]ി [1.0]ക [1.0]് [1.0]ക [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]സംസാരിക്കാത്ത	സംസാരിക്കാത്ത

അ [1.0]മ [1.0]് [1.0]മ [1.0]മ [1.0]ാ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
ര [0.0]ു [1.0]ണ [1.0]് [1.0]ട [1.0]് [1.0]അമ്മമാരുണ്ട്	അമ്മമാര്‍+ഉണ്ട്

അ [1.0]വ [1.0]ര [1.0]് [1.0]‍ [1.0]അവര്‍	അവര്‍

വ [1.0]ല [1.0]ി [1.0]യ [1.0]വലിയ	വലിയ

ന [1.0]ഷ [1.0]് [1.0]ട [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]ണ [1.0]് [1.0]നഷ്ടമാണ്	നഷ്ടം+ആണ്

വ [1.0]ര [1.0]ു [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]വ [1.0]െ [1.0]ക [1.0]് [1.0]ക [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]ത [1.0]് [1.0]വരുത്തിവെക്കുന്നത്	വരുത്തിവെക്കുന്നത്

മ [1.0]േ [1.0]ാ [1.0]ന [1.0]് [1.0]മോന്	മോന്

ത [1.0]ൂ [1.0]റ [1.0]് [1.0]റ [1.0]ല [1.0]ാ [1.0]ണ [1.0]് [1.0]തൂറ്റലാണ്	തൂറ്റലാണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]് [1.0]എന്ന്	എന്ന്

പ [1.0]റ [1.0]യ [1.0]ു [1.0]ന [1.0]് [1.0]ന [1.0]പറയുന്ന	പറയുന്ന

സ [1.0]ു [1.0]ഖ [1.0]ം [1.0]സുഖം	സുഖം

സ [1.0]് [1.0]റ [1.0]് [1.0]റ [1.0]െ [1.0]ാ [1.0]മ [1.0]ക [1.0]് [1.0]ക [1.0]് [1.0]സ്റ്റൊമക്ക്	സ്റ്റൊമക്ക്

ഡ [1.0]ി [1.0]സ [1.0]് [1.0]ഓ [1.0]ര [1.0]് [1.0]‍ [1.0]ഡ [1.0]റ [1.0]ാ [1.0]ണ [1.0]് [1.0]ഡിസ്ഓര്‍ഡറാണ്	ഡിസ്ഓര്‍ഡറാണ്

എ [1.0]ന [1.0]് [1.0]ന [1.0]ു [1.0]എന്നു	എന്നു

പ [1.0]റ [1.0]ഞ [1.0]് [1.0]ഞ [1.0]ാ [1.0]ല [1.0]് [1.0]‍ [1.0]പറഞ്ഞാല്‍	പറഞ്ഞാല്‍

ക [1.0]ി [1.0]ട [1.0]് [1.0]ട [1.0]ി [1.0]ല [1.0]് [1.0]ല [1.0]കിട്ടില്ല	കിട്ടില്ല

ന [1.0]മ [1.0]് [1.0]മ [1.0]ു [1.0]ട [1.0]െ [1.0]നമ്മുടെ	നമ്മുടെ

പ [1.0]ശ [1.0]് [1.0]ച [1.0]ാ [1.0]ത [1.0]് [1.0]ത [1.0]ല [1.0]ം [1.0]പശ്ചാത്തലം	പശ്ചാത്തലം

മ [1.0]റ [1.0]് [1.0]റ [1.0]് [1.0]മറ്റ്	മറ്റ്

ജ [1.0]ീ [1.0]വ [1.0]ജ [1.0]ാ [1.0]ല [1.0]ങ [1.0]് [1.0]ങ [1.0]ള [1.0]ു [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
മ [0.0]ാ [1.0]യ [1.0]ു [1.0]ള [1.0]് [1.0]ള [1.0]ജീവജാലങ്ങളുമായുള്ള	ജീവജാലങ്ങളും+ആയുള്ള

ബ [1.0]ന [1.0]് [1.0]ധ [1.0]ം [1.0]ബന്ധം	ബന്ധം

സ [1.0]സ [1.0]് [1.0]യ [1.0]ല [1.0]ത [1.0]ാ [1.0]ദ [1.0]ി [1.0]ക [1.0]ള [1.0]് [1.0]‍ [1.0]സസ്യലതാദികള്‍	സസ്യലതാദികള്‍

ഇ [1.0]ത [1.0]െ [1.0]ാ [1.0]ക [1.0]് [1.0]ക [1.0]െ [1.0]ഇതൊക്കെ	ഇതൊക്കെ

ജ [1.0]ീ [1.0]വ [1.0]ി [1.0]ത [1.0]ത [1.0]് [1.0]ത [1.0]ി [1.0]ന [1.0]് [1.0]റ [1.0]െ [1.0]ജീവിതത്തിന്റെ	ജീവിതത്തിന്റെ

ഭ [1.0]ാ [1.0]ഗ [1.0]ം [1.0]ത [1.0]ന [1.0]് [1.0]ന [1.0]െ [1.0]
 {CSUFFIX9----->  <-----PREFIX9} 
യ [0.0]ാ [1.0]ണ [1.0]് [1.0]ഭാഗംതന്നെയാണ്	ഭാഗംതന്നെ+ആണ്
